<?php

return [
   '101' => [
    'name' => 'Say \'O\'' ,   
    'description' => '开始时，张开你的嘴，好像你要说出字母 \"O\"。想象你的嘴形成这个元音的完美圆形。
    现在，用你的食指轻轻地压住你的嘴角。确保你施加了足够的压力，但记住，它不应该受伤。
    接下来，试着把你的手指朝向对方，好像你要让你的嘴笑起来。用你的嘴部肌肉抵制这个动作。想象一下，你正在用你的手指和你的嘴玩一个友好的拔河游戏。
    用你的手指坚定而温柔地推动。你要感觉到阻力，但要避免引起任何不适。
    保持这个姿势五秒钟。确保你继续正常呼吸，并保持面部其他部位的放松。
    这个练习的目的是加强你嘴周围的肌肉，使你看起来更有活力和年轻"。',
],
'102' => [
    'name' => 'Nose shrinker',
    'description' => ' 开始时，将下巴向下倾斜。这应该在你的脖子后面创造一个轻微的拉伸。确保你的肩膀是放松的，你的背部是直的。
    现在，尽可能地张大你的嘴。试着让它感觉到你正试图打一个大哈欠。你应该感到鼻子周围的肌肉有轻微的拉伸。
    在整个练习过程中保持这个姿势。确保你在做这个动作时深呼吸。深而稳定的呼吸可以帮助最大化拉伸的好处。
    这个练习的目的是调节鼻子周围的肌肉，使其看起来更苗条 ',
],
'103' => [
    'name' => '抬起眼睑',
    'description' => " 首先采取一个舒适的坐姿。确保你的肩膀放松，目光直视前方。
    开始练习时，快速眨眼。在不使眼睛疲劳的情况下，尝试尽可能快地眨眼。想象一下，你正试图像蝴蝶翅膀一样扇动你的眼睫毛。
    在眨眼的同时，轻轻抬起你的眼皮。这应该给你的眼睛带来轻微的拉扯感，但不应该感到不舒服。
    做这个动作大约10秒钟。记住在整个练习过程中要正常呼吸。
    第一轮10秒钟后，稍作休息，轻轻闭上眼睛，放松。然后，重复眨眼和抬头的过程。每组应持续10秒。
    这个练习的目的是使你的眼睛恢复活力，使它们看起来更有活力和年轻",
],
'104' => [
    'name' => '高吻' ,   
    'description' => "首先，找到一个舒适的坐姿。保持背部挺直，肩部放松。
    现在，轻轻地向上抬起你的头，就像你想看天花板一样。这应该在你的颈部创造一个温和的伸展。
    接下来，稍微将你的下巴向前推。你应该感觉到轻微的伸展，但要避免使你的下巴或脖子紧张。
    然后，撅起你的嘴唇，好像你要给天空一个夸张的大吻。真正夸张的动作是让你的嘴和下巴周围的肌肉参与。
    保持这个姿势大约五秒钟。你应该感觉到你的脖子有强烈的紧张感，这表明你的练习是正确的。
    放松你的嘴唇，将你的头恢复到正常位置。短暂休息一下，然后重复练习几次。
    高位接吻 \"练习是为了锻炼你的颈部和下面部的肌肉。这是一个很好的方法，可以让你的脸部看起来更有活力和张力。"
],
'105' => [
    'name' => 'Nose Lifter',   
    'description' => "首先采取一个舒适的坐姿。确保你的肩膀是放松的，你的背部是直的。
    将你的食指放在你的鼻尖下。这将作为练习的一种阻力。
    轻轻地将你的鼻尖往上推，抵住你的手指。你应该感觉到你的鼻子肌肉在工作，因为它们试图将你的鼻子抬起来。
    然而，确保你的手指和头部在整个练习中保持不动。唯一的运动应该来自于你的鼻子肌肉。
    保持这个姿势几秒钟，然后放松。你应该感到鼻子的肌肉有轻微的松动。
    重复这个练习几次，以使好处最大化。
    Nose Lifter\"旨在加强你的鼻尖的肌肉，使它看起来更加高耸。这就像对你的鼻子进行一次小型锻炼！"
],
'106' => [
    'name' => '加强眼部肌肉' ,   
    'description' => "首先找到一个舒适的坐姿。放松你的肩膀，保持你的背部挺直。
    将你的手指放在你的眼睛周围，就像你用手做一副眼镜一样。你的食指应该放在你的眼睛下面，而你的拇指则支撑你的颧骨。你的其余手指可以轻轻地放在你的额头上。
    轻轻地按在皮肤上，将眼睛周围的环形肌肉固定在原处。注意不要施加太多压力，你不希望感到不适或拖累脆弱的皮肤。
    放松你的手，稍微放下你的肘部。你现在准备开始练习了。
    尽量睁大你的眼睛，好像你很惊讶一样。你应该感觉到你的眼部肌肉在工作。
    然后，眯起眼睛或稍微闭上眼睛，就像你在看亮光一样。
    在这两种姿势之间交替进行：睁大眼睛和微闭眼睛。这个练习将有助于加强眼睛周围的肌肉，并可能减少细纹的出现。
    Eye Muscle Strengthener\"练习是给你的眼睛一个自然的提升和减少衰老迹象的好方法。"
],
'107' => [
    'name' => 'Head Tension Release',   
    'description' => "找一个舒适的座位，放松你的肩部。保持背部挺直，深吸一口气，为练习做准备。
    将你的手指尖紧紧贴在头皮上。你可以从前面开始，靠近你的发际线，然后向后移动，或者以你感觉最舒服的方式。
    开始用打圈的方式按摩你的头皮。施加一个舒适的压力--足以刺激你的头皮，但又不至于让你感到疼痛。
    继续这个按摩动作几分钟，确保覆盖头皮的所有区域。感受到紧张感随着手指的每一次打圈运动而消融。
    这个练习是为了缓解紧张，促进头皮和脸部的血液流动。这不仅有助于减少额头上的皱纹，而且还能提供一种放松的效果，对你的整体健康有益。
    记住，脸部瑜伽与身体锻炼一样，都是关于放松和心态的。"
],
'108' => [
    'name' => '气球 "O"',   
    'description' => "先找一个舒适的坐姿。放松你的肩膀，保持你的背部挺直。
    开始练习时，将你的嘴围起来，就像你在念字母 \"O \"一样。想象你即将用泡泡糖吹出一个泡泡或吹出一个小调。
    接下来，将你的舌头压在一张脸颊上，同时用嘴唇保持'O'形。这就像你试图在你的嘴里做一个小气球。
    保持这个姿势大约三秒钟。你应该感觉到你的脸颊肌肉在抵抗来自舌头的压力而工作。
    然后，换个方向，用舌头压住另一个脸颊，再保持三秒钟。
    每一侧重复这个练习几次。这将确保你对两边脸颊的锻炼是平等的。
    Air Balloon 'O'\"练习旨在加强和调节你的脸颊肌肉，使你的脸看起来更有雕塑感。"
],
'109' => [
    'name' => 'Nose Touch Challenge',   
    'description' => " 找一个舒适的坐姿。保持你的肩膀放松，背部挺直。
    练习开始时，尽可能地伸出你的舌头，目的是触摸你的鼻尖。如果你达不到也不用担心，努力才是最重要的，有助于锻炼这些肌肉
    在整个练习过程中，保持你的嘴唇放松。你应该感觉到你的舌头和面部肌肉的拉伸。
    保持这个姿势大约三秒钟，然后放松你的舌头，让它回到正常位置。
    重复这个练习数次。这将确保你的舌头和面部肌肉得到彻底锻炼。
    Nose Touch Challenge \"练习的目的是加强和调整你的舌头和面部肌肉。"
],
'110' => [
    'name' => 'Neck Resistance',   
    'description' => "首先找到一个舒适的坐姿，背部挺直，肩部放松。
    十指相扣，将双手放在脑后。你的手掌应该支撑着你的后脑勺，而你的肘部应该向两侧伸出。
    现在，轻轻地将你的头向后推到你的手上，同时用你的手抵住。这就像你的头和你的手之间的一场小拔河比赛。
    在保持这个姿势的同时，调动你的颈部肌肉。你应该感觉到一种伸展，但没有不适感。
    保持这个姿势大约10秒钟。然后，释放并放松你的脖子和肩膀。
    重复这个练习数次。这将确保你的颈部肌肉得到彻底锻炼。
    颈部抵抗 \"练习旨在加强你的颈部肌肉，改善你的姿势，并减少你颈部皱纹的出现。"
],
'111' => [
    'name' => 'Chin Resistance',   
    'description' => "在一个舒适的坐姿上，确保你的背部是直的，你的肩部是放松的。
    用你的双手握成拳头，放在你的下巴下，提供一个温和的阻力。
    慢慢地降低你的下巴，逐渐增加对你拳头的压力。你应该感觉到你的颈部和下颌的肌肉在工作。
    一旦你达到最大阻力，保持这个姿势大约5秒钟。确保正常呼吸，并保持面部其他部位的放松。
    慢慢地释放压力，闭上你的下巴。这是一个重复的动作。
    重复这个练习几次，以确保对你的下巴和颈部肌肉进行良好的锻炼。
    抵抗下巴 \"练习是为了帮助加强下巴和颈部的肌肉。定期练习可以帮助改善你的下巴和颈部的轮廓\"。"
],
'112' => [
        'name' => 'Eyebrow Lift',   
        'description' => '找一个舒适的坐姿，放松你的肩膀，保持背部挺直。
将你的食指放在每条眉毛的正上方，将它们轻轻地压在你的额头上。你的手指提供阻力，有助于更有效地锻炼肌肉。
慢慢地抬起你的眉毛，对抗手指的压力。这个动作可以锻炼额头的肌肉。
再把眉毛放下来，回到正常位置。这样就完成了一次重复。
慢慢地,   有节奏地做这个动作。这将确保你的额头肌肉得到彻底的锻炼。
提眉 "练习有助于加强前额的肌肉，可以减少这一区域的皱纹,   '
    ],
'113' => [
        'name' => 'Eye Up！' ,   
        'description' => '找一个舒适的坐姿。放松你的肩膀，保持你的背部挺直。
将你的食指和中指放在你的眉毛正上方，轻轻施压。你的手指在那里创造阻力，使你的肌肉更努力工作。
现在，抬头向上看，并试着抬起你的眉毛来对抗你的手指所产生的阻力。你应该感觉到额头和眼睛周围的肌肉在工作。
保持这个姿势大约5秒钟。记住要正常呼吸，并尽可能地保持面部其他部位的放松。
保持后，放松你的眉毛，降低你的视线。这样就完成了一次重复。
抬头看 "的练习是为了加强眼睛周围和前额的肌肉'
    ],
'116' => [
        'name' => 'Nose Wrinkle Reducer',   
        'description' => "首先找到一个舒适的坐姿。确保你的背部是直的，肩膀是放松的。
将你的食指放在鼻子的两侧。它们将作为一个屏障，防止在这个练习中形成皱纹。
接下来，张开你的鼻孔，皱起你的鼻子。这样做的同时，保持你的嘴唇放松和不动。
根据需要调整你的手指，防止鼻子周围形成皱纹。你的手指应该轻轻地抚平皮肤，但要注意不要拉扯或拉伸它。
放松你的脸，重复练习几次。
鼻部除皱 \"练习是为了抚平鼻子周围的皱纹，创造一个更均匀的外观。这是一个很好的练习，可以包括在你的面部瑜伽程序中，特别是如果你担心这个区域的皱纹,   "
    ],
'118' => [
        'name' => 'Magic 8',   
        'description' => '舒适地坐着，背部挺直，肩部放松。
向前撅起你的嘴唇，将它们紧紧地贴在一起。确保你脸部的其他部分是放松的。
闭上你的嘴，将你的嘴唇向左和向右移动。这个动作应该是有控制的，而且是故意的。
然后，仍然保持嘴唇紧贴在一起，用你的嘴唇描画一个 "8 "字形。这对你的肌肉来说是一个额外的挑战。
魔术8 "练习的目的是调节你的嘴唇周围的肌肉，使它们看起来更加清晰和年轻。这个练习可以帮助提高你的嘴唇的自然形状，并减少这个区域周围的皱纹的出现,   '
    ],
'119' => [
        'name' => '气球挑战',   
        'description' => "以舒适的坐姿开始，确保你的背部挺直，肩部放松。
在你的嘴里注入空气，形成一个不比网球大的小气球。确保在做这个动作时保持你的嘴闭合。
现在，将空气从你嘴的一侧移到另一侧。先从上唇下方开始移动，然后是下唇下方。
重复这个练习数次。记住在整个练习过程中要用鼻子正常呼吸。
气球挑战 \"练习的目的是提高肌肉控制能力，调理你的嘴和脸颊周围的肌肉。这可以帮助提高这些区域的自然形状，减少皱纹的出现,   "
    ],
'120' => [
        'name' => '额头放松',   
        'description' => '以舒适的坐姿开始，背部挺直，肩部放松。
将一只手放在你的后脑勺上。轻轻地将额头的皮肤向上拉，将发际线向上移动。
用手掌感受枕部（后脑勺）的紧张感，然后释放它。
重复这个练习几次，确保整个过程中深呼吸和均匀呼吸。
额头放松 "练习是为了帮助缓解紧张，减少额头上的皱纹出现。这个练习对那些容易皱眉头或额头肌肉保持紧张的人特别有益,   '
    ],
'124' => [
        'name' => 'Blown Cheeks',   
        'description' => '以舒适的坐姿开始，背部挺直，肩部放松。
深吸一口气，让一个脸颊充满空气，另一个脸颊保持放松。
用你的手掌轻轻地按住充气的脸颊3秒钟。确保不要施加太大的压力，只需感觉到轻微的阻力即可。
呼气并释放空气，然后换到另一个脸颊上。
每侧重复练习数次，交替使用脸颊。
肿胀的脸颊 \"练习的目的是调节脸颊的肌肉，使其看起来更年轻,   更有活力。这个练习也可以帮助提高你的面部肌肉控制能力，减少你的嘴和脸颊周围的皱纹的出现,   '
    ],
'125' => [
        'name' => '假笑',   
        'description' => '以舒适的坐姿开始，背部挺直，肩部放松。
咬紧牙关，同时将嘴唇伸展成一个宽大的微笑。这就像你试图用你的嘴角触摸你的耳朵，但记住要保持舒适，不要紧张。
开始将你的舌尖压向你的嘴顶，逐渐增加压力。你应该感到下巴和嘴巴周围的肌肉有一种紧张感。
保持这种紧张5秒钟，然后放松3秒钟。
重复这个练习数次，确保在整个过程中保持深而稳定的呼吸。
假笑 "练习的目的是加强你的下脸和下巴区域的肌肉，帮助创造一个更有活力和年轻的外观。这个练习也可以帮助改善你的面部肌肉控制，减少嘴周围细纹的出现',   
    ],
'126' => [
        'name' => '动态微笑',   
        'description' => '以舒适的坐姿开始，背部挺直，肩部放松。
微微张开你的嘴唇，尽可能地微笑，让你的嘴巴,   脸颊和眼睛周围的肌肉参与进来。记住要真诚自然地微笑，不要使你的面部肌肉紧张。
保持这个微笑3秒钟，然后放松你的脸2秒钟。
重复这个练习数次，确保在整个过程中保持深而稳定的呼吸。
动态微笑 "练习的目的是加强和调整你面部的肌肉，特别是你的嘴巴,   脸颊和眼睛周围的肌肉。这个练习可以帮助改善你的面部肌肉控制，并创造一个更有光泽,   更年轻的外观',   
    ],
'127' => [
        'name' => '上眼睑按摩',   
        'description' => '以舒适的坐姿开始，背部挺直，肩部放松。
将大拇指放在眉骨下，保持手指轻放在额头上。
用大拇指沿着骨头按压，从中心向太阳穴移动，沿途按压大约4-5个点。
每个点按摩2秒钟。
根据需要重复这一练习。
上眼睑按摩 "练习是为了改善血液循环，放松眼睛周围的肌肉，减少细纹和皱纹的出现。这是一个舒缓和恢复活力的练习，可以很容易地纳入你的日常生活,   '
    ],
'128' => [
        'name' => '鼻部按摩',   
        'description' => '以舒适的坐姿开始，背部挺直，肩部放松。
用你的食指，开始从鼻尖向上按摩到鼻梁。
用力按压，刺激肌肉，促进血液循环。
根据需要重复这一过程。
鼻子按摩 "练习有助于放松鼻子的肌肉，使其看起来更有神采。这种舒缓和刺激的练习可以很容易地纳入你的日常生活。重要的是要小心施压，避免引起任何不适,   '
    ],
'129' => [
        'name' => '咀嚼式肌肉放松',   
        'description' => '从一个舒适的坐姿开始。确保你的背部是直的，肩膀是放松的。
将你的手指放在耳垂正前方的肌肉上（这些是你的咀嚼肌，用于咀嚼）。
开始顺时针做柔软的圆周运动，轻轻地按摩这个区域，以缓解紧张。
当你做这个练习时，尽量深呼吸，并尽可能放松你的下巴。
通过做这个练习，你可以帮助放松你的咀嚼肌，这些肌肉会因为咀嚼,   磨牙或压力等活动而变得紧张。这可以使面部表情更加放松，并有可能减少与该区域紧张有关的头痛或不适感',   
    ],
'130' => [
        'name' => '温柔转头',   
        'description' => '慢慢地把你的头从一边转到另一边，在每个方向上伸展，只要你觉得舒服就可以了。确保避免任何突然或剧烈的动作。这个练习是为了提高颈部的灵活性，缓解颈部和肩部的紧张。每一次轻柔的转动，都能感受到柔和的拉伸和紧绷的释放。慢慢来，确保深呼吸和均匀呼吸，使你的呼吸与你的动作同步，以获得真正平静和恢复活力的体验。记住，这不是关于你能转多远的问题，而是关于用心地移动和关心你的身体,   '
    ],
'131' => [
        'name' => 'Eyelid Eye Rotation',   
        'description' => '首先找到一个舒适的坐姿，背部挺直，肩部放松。
将手掌轻轻按在额头上，靠近发际线。
闭上你的眼睛并保持10秒钟，重复几次。
当你的眼睛闭上时，开始用你的眼球做圆周运动，不要抬起你的眼皮。
这个练习是为了放松和加强你的眼部肌肉，减少眼睛的疲劳。记住要保持你的动作平稳和轻柔，设想你的眼球以平静的圆形模式移动',   
    ],
'132' => [
        'name' => '坚定的吻和放松',   
        'description' => '首先找到一个舒适的坐姿，确保你的背部是直的，你的肩膀是放松的。
收紧你的嘴唇，就像你要接吻一样，保持这个姿势5秒钟。
接下来，放松你的嘴唇，轻轻地将它们尽可能靠近你的牙齿，再保持这个姿势5秒钟。
重复这个练习数次，专注于你嘴周围肌肉的感觉。
这个练习有助于调理你的嘴巴周围的肌肉，这可以促使你的外表更加年轻。记住要轻柔地,   有意识地做这些动作，让你的面部肌肉在每次重复时充分参与和放松',   
    ],
'133' => [
        'name' => 'Lips Shaping',   
        'description' => '找一个舒适的坐姿，确保你的背部是直的，你的肩膀是放松的。
用嘴呼气，发出 "呜呜 "的声音。
用你的食指，轻轻地把你的上唇推向你的鼻子。如果你需要的话，吸一口气，继续练习。
用你的下唇重复这个过程，用你的手指向下推。
这个练习是为了提高对嘴唇肌肉的控制力，并增强其形状。确保轻柔地进行这些动作，感受你嘴周围肌肉的参与。经常练习可以使嘴唇更清晰，甚至可以帮助改善语言的发音',   
    ],
'134' => [
        'name' => '说 "U"',   
        'description' => '先找一个舒适的坐姿，确保你的背部是直的，肩膀是放松的。
用你的食指，轻轻地按住你的上唇，试图将嘴唇向下拉伸。
用你的下唇重复这个过程，用你的手指轻轻地向下施压，同时试图向上抬起它。
每个嘴唇都要做几次这样的练习，重点放在嘴周围肌肉的拉伸和收缩上。
这个练习的目的是调整你的唇部肌肉并增强其形状。所有这些都是关于控制和有意识的运动--不要急于求成，而是试着去感受每块肌肉的参与和放松。定期练习可以使嘴唇轮廓清晰，并可能提高你的整体面部表现力,   ',
    ],
'135' => [
        'name' => 'Candle Blowout',   
        'description' => '以舒适的坐姿开始，确保你的背部是直的，肩膀是放松的。
向前撅起你的嘴唇，就像你要吹灭蜡烛一样。
然后，急促地呼气，就像你吹灭蜡烛一样。想象火焰随着你的呼吸而闪动和熄灭。
慢慢地放松你的面部肌肉，回到正常的休息位置。
这个练习是为了加强你的嘴巴和脸颊周围的肌肉。通过想象蜡烛和吹灭蜡烛的动作，你可以更有效地调动这些肌肉。一定要慢慢来，让你的脸在每次吹气之间完全放松。经常练习，你可能会注意到你的脸颊和嘴巴周围有一种紧致的效果',   
    ],
'136' => [
        'name' => 'You make me laugh',   
        'description' => '以舒适的坐姿开始，确保你的背部是直的，你的肩膀是放松的。
将你的嘴唇压在你的牙齿上，就像你试图扼杀笑声一样。
将你的食指放在嘴角，并试图将它们伸展成一个微笑，用你的手指提供阻力。
保持这个姿势5秒钟，然后放松你的肌肉。
重复这个练习数次，专注于你面部肌肉的紧张和放松。
这个练习的目的是调节你嘴周围的肌肉，使你的笑容更加清晰。当你把嘴唇拉伸成微笑时，记得用你的手指保持温和的阻力。随着时间的推移，这种练习可以帮助提高你的微笑的自然曲线，并有助于形成一个更加年轻和充满活力的表情',   
    ],
'137' => [
        'name' => '扶住你的额头',   
        'description' => '以一个舒适的坐姿开始，确保你的背部是直的，肩膀是放松的。
用你的食指和中指，在你的眉毛之间的空间轻轻施压。
锻炼你的前额肌肉，尝试向上抬起你的前额，对抗手指提供的阻力。
这个练习的目的是加强前额肌肉，帮助减少皱纹的出现。当你顶着手指抬起肌肉时，专注于在你的额头上创造一种可控的张力。通过定期练习，这个练习可以使你的额头部位看起来更光滑,   更年轻',  
    ],
'138' => [
        'name' => '提眉和保持',   
        'description' => '找一个舒适的坐姿，确保你的背部是直的，肩膀是放松的。
用你的食指紧紧按住你的眉毛皮肤，同时将你的眉毛尽可能地抬高。
保持这个姿势10秒钟，然后放松你的肌肉。
这个练习是为了加强眼睛和眉毛周围的肌肉，帮助减少细纹的出现。在抬起和保持时，要注意眼睛和眉毛周围肌肉的感觉。通过定期练习，这个练习可以使眼睛部位的外观更加光滑，更加年轻',   
    ],
'139' => [
        'name' => '眉毛松开',   
        'description' => '以舒适的坐姿开始，确保你的背部挺直，肩膀放松。
将两手的食指和中指放在靠近鼻子的眉毛内侧边缘。
用你的手指轻轻按压并向内滑动你的眉毛，模仿愤怒的面部表情。
这个练习是为了放松额头的肌肉，减少皱纹的出现。当你模仿这个表情时，专注于你眉毛周围肌肉的感觉。记住每次模仿后要完全释放紧张。经常练习这个动作可以使你的额头更光滑，表情更放松',   
    ],
'140' => [
        'name' => '额头抵抗',   
        'description' => '以舒适的坐姿开始，确保你的背部是直的，肩膀是放松的。
将你的手放在你的额头上，就在你的眉毛上方。
试着抬起和放下你的眉毛，同时保持你的手在额头上不动，形成阻力。
这个练习是为了加强额头肌肉，减少额头皱纹的出现。专注于你的肌肉推动你的手的感觉，以及你的手抵制运动的感觉。经常练习这个练习可以帮助创造一个更平滑,   更结实的额头',   
    ],
    '141' => [
        'name' => 'Tongue Airball',   
        'description' => '以舒适的坐姿开始，确保你的背部挺直，肩膀放松。
要进行 "舌头气球 "练习，首先向你的嘴里注入空气，形成一个小气球般的感觉。
闭上嘴，轻轻地将空气从一边移到另一边，先在上唇下面，然后在下唇下面。
尽量保持你的嘴唇密封，轻轻地,   缓慢地移动空气。
这个练习是为了提高对舌头和嘴唇的控制能力，经常被用作说话或唱歌前的热身运动。专注于空气顺利通过你的口腔的感觉，并保持一个轻松和温和的节奏。定期练习可以帮助提高你的整体口腔灵活性和发音能力',   
    ],
 '142' => [
        'name' => 'Jaw Stretch',   
        'description' => '找一个舒适的坐姿，确保你的背部是直的，肩膀是放松的。
将你的下巴向前伸出，使你的下牙在你的上牙前面。
保持这个姿势5秒钟，然后回到初始位置。
重复这个练习6次，保持一个可控的,   稳定的节奏。
这个练习是为了加强你的下颌肌肉，提高你的下颌线条的清晰度。记住，当你伸出下颌时，要充分调动你的下颌肌肉，然后在你回到初始位置时释放紧张。经常练习这个动作可以使你的下巴线条更加清晰和有力。
',
    ],
     '143' => [
        'name' => 'Scoop it up!' ,   
        'description' => '以舒适的坐姿开始，确保你的背部是直的，肩膀是放松的。
将你的头转向一侧，伸出你的舌头，并尝试触摸你的鼻尖。
将你的头恢复到最初的位置。
在另一侧重复这个练习。
这个练习结合了颈部的灵活性和舌头的控制。转动头部和伸展舌头的行为可以帮助改善颈部的运动范围，增强舌头的灵活性和力量。记住要慢慢地,   有控制地移动，避免颈部或舌头拉伤。定期练习这种运动可以促进口腔和颈部的整体活动。
',
    ],
     '144' => [
        'name' => 'Platysma Stretch',   
        'description' => '以舒适的坐姿开始，确保背部挺直，肩部放松。
双手交叉，放在胸前。
向上抬起下巴，感觉到板状肌的愉快拉伸，板状肌从下巴一直延伸到锁骨。
保持这个姿势5秒钟，然后回到初始位置。
重复这个练习数次。
这个练习是为了改善下颌的活动能力，减少下颌肌肉的紧张。专注于板蓝根肌肉的拉伸感觉，并保持轻柔和控制的动作。经常练习这个动作可以帮助提高下颌和颈部肌肉的灵活性，有助于使面部表情更加轻松，姿势得到改善。
',
    ],
     '146' => [
        'name' => 'Nose Shaping',   
        'description' => '以舒适的坐姿开始，确保你的背部是直的，你的肩膀是放松的。
用拇指和食指握住鼻梁，然后轻轻地挤压和施压。
用另一只手的食指捏住你的鼻尖。
向下拉你的上唇，使你的鼻尖跟随它。
保持片刻，然后松开嘴唇，放松。
这个练习可以使你的鼻子的肌肉得到锻炼和收缩，可能会产生鼻子变短的错觉。记住要保持轻柔和有控制的动作，并避免施加过多的压力。定期练习这个练习，以使你的鼻子形状发生潜在的变化。与所有面部练习一样，结果可能因人而异，长期坚持练习是关键。
',
    ],
     '147' => [
        'name' => 'Nose Smoothing',   
        'description' => '以舒适的坐姿开始，确保你的背部挺直，肩膀放松。
将你的中指放在鼻子两侧的每个鼻孔的皱褶里。
动用你的肌肉，缩小你的鼻孔，抓紧你的鼻子。
用力压住鼻孔，手指顺着鼻子的两侧滑行。
这个练习的目的是帮助抚平你的鼻翼上的任何不规则的地方，创造一个更对称的外观。记住要保持轻柔和有控制的动作，并避免施加太大的压力。经常练习这种运动可能有助于你的鼻子形状的潜在变化。与所有面部练习一样，结果可能因人而异，长期坚持练习是关键。
',
    ],
     '148' => [
        'name' => 'Nose Sharpening',   
        'description' => '开始时要舒适地坐着，确保你的背部是直的，肩膀是放松的。
将你的食指放在你的鼻子底部，向上施压。
略微张开嘴，将上唇卷在牙齿上。
将上唇向下拉伸，关闭牙齿。
这个练习的目的是收紧鼻子的肌肉，从而使外观更加清晰。重要的是要保持温和和有控制的动作，避免施加过多的压力，并专注于鼻子肌肉的拉伸。坚持这种练习可能有助于你的鼻子形状的微妙变化。与所有面部练习一样，结果可能因人而异，长期坚持练习是关键',   
    ],
     '149' => [
        'name' => 'Kiss Blowing',   
        'description' => '找一个舒适的坐姿，确保你的背部是直的，肩膀是放松的。
撅起你的嘴唇，好像你要接吻一样。尽量使这个动作夸张，使你的嘴周围的肌肉得到真正的锻炼。
现在，吹一个吻! 做这个动作时，稍微张开你的嘴，把你的嘴唇推出去，就像你在向别人吹吻一样。
重复这个过程几次，始终确保你的嘴唇以一种可控的,   平稳的方式移动。
这种有趣的练习不仅能使你的嘴唇丰满，而且还能提升你的情绪！它有助于调整你周围的肌肉！它有助于调和你的嘴和脸颊周围的肌肉，有助于使你的外表更加年轻和活泼。像往常一样，记得保持你的动作温柔和控制，并避免任何不适。通过持续的练习，你可能会注意到你的嘴唇看起来更丰满，你的嘴和脸颊周围的区域变得更有弹性',   
    ],
     '150' => [
        'name' => '脸颊塑形',   
        'description' => '舒适地坐着，背部挺直，肩部放松。
吸入你的脸颊，使你的嘴唇形成一个 "弓 "形。你应该感觉到脸颊上的肌肉在活动。
保持这个姿势几秒钟，然后慢慢放开，回到放松的姿势。
重复这个练习几次，确保你的脸颊肌肉是以可控和温和的方式参与的。
这个练习有助于调理脸颊肌肉，增强脸部的对称性。通过持续的练习，你可能会注意到颧骨部位更加清晰，有助于形成更有雕塑感的面部外观。请记住，这些练习的关键是定期和非常谨慎地进行 - 不要急于求成，并始终倾听你的身体，以避免任何不适。
',
    ],
    '151' => [
        'name' => 'Chin Thrust Forward',   
        'description' => '1.舒适地坐着或站着，背部挺直，肩部放松。
2. 2.向上抬起你的下巴，将你的下巴向前推，让你的颈部肌肉发挥作用。
3. 3.保持这个姿势几秒钟，然后慢慢低下头，放松。
4. 4. 重复这个练习几次，确保你以一种有控制的,   温和的方式来锻炼你的颈部和下颌肌肉。

这个练习有助于锻炼下巴下的肌肉，减少脸部下部的下垂。随着时间的推移，通过持续的练习，你可能会注意到下巴线条更加清晰，"双下巴 "的外观也会减少。与所有的面部练习一样，关键是要定期进行，动作要有控制，并且不引起不适。
',
    ],
     '152' => [
        'name' => 'Perfect Ellipse',   
        'description' => '1.舒适地坐着或站着，背部挺直，肩部放松。
2. 2. 慢慢地将你的头转向左边。
3. 3.当你的头转过来的时候，把你的下颌向前伸，让你的颈部和下颌肌肉参与进来。
4. 4. 保持这个姿势几秒钟，然后慢慢地把头转回中间，放松下巴。
5. 在右侧重复这个练习。
6. 继续交替进行，重复几次。

这个练习有助于锻炼颈部和下巴的肌肉，并能改善脸部的对称性。与所有面部练习一样，关键是定期进行，控制动作，并且不引起不适。随着时间的推移，通过持续的练习，你可能会注意到一个更清晰的下颌线和一个更对称的面部外观。
',
    ],
     '153' => [
        'name' => 'Blow',   
        'description' => '1.舒适地坐着或站着，背部挺直，肩部放松。
2. 用鼻子深吸一口气，让嘴里充满空气，紧闭嘴唇，鼓起脸颊。
3. 将你的手掌放在你的脸颊上，轻轻按压以产生阻力。你应该感觉到脸颊肌肉的紧张。
4. 保持这个姿势3-5秒。
5. 用嘴慢慢地呼气，放松面部肌肉。
6. 重复这个练习数次。

这个练习有助于加强脸颊的肌肉，并能通过促进面部的血液循环来改善你的肤色。记住，坚持练习是看到面部练习效果的关键。在做这些练习时，一定要控制好动作，不要引起不适',   
    ],
     '154' => [
        'name' => '加强颈部和下巴' ,   
        'description' => '1.舒适地站立或坐下，背部挺直，肩膀放松。
2. 2. 将嘴唇紧紧地贴在一起，并尽可能地将下唇向下拉伸。你应该感觉到颈部的肌肉在收紧。
3. 保持这个姿势5秒钟。
4. 4. 放松面部和颈部的肌肉。
5. 重复这个练习数次。

这个练习可以加强颈部的肌肉，突出下巴的线条。通过坚持不懈的练习，你可以帮助减少这个区域的皮肤松弛，并创造一个更清晰的外观。像往常一样，在进行这些练习时要注意控制，不要引起不适。
',
    ],
     '155' => [
        'name' => '颈部按摩',   
        'description' => '1.舒适地站立或坐下，背部挺直，肩部放松。
2. 2. 紧握手腕，将双手放在颈部后面。
3. 3. 稍微绷紧你的颈部肌肉，将你的头向前推，同时用手抵抗。注意不要施加太多压力，也不要把头压在手上。
4. 4.保持这个姿势几秒钟，然后释放并放松肌肉。
5. 重复这个练习几次。

这个练习有助于缓解颈部肌肉的紧张，促进放松。这是在漫长的一天之后放松的好方法，也是为你的身体准备一个良好的夜间睡眠。一定要记住轻轻地进行这些练习，不要引起任何不适或劳累。
',
    ],
     '156' => [
        'name' => 'Front Neck Strengthening',   
        'description' => '1.舒适地站立或坐下，背部挺直，肩膀放松。
2. 2.慢慢地将你的头向后倾斜，向上看。确保保持你的下巴放松，嘴巴闭上。
3. 3.保持这个姿势几秒钟，然后慢慢地把你的头拉回到起始位置。
4. 4. 重复这个练习数次。

这个练习可以拉伸和训练颈部肌肉，提高其力量和灵活性。它可以帮助改善姿势，缓解颈部和上背部的紧张。记住要慢慢地,   有意识地做这些动作，避免任何可能导致拉伤的突然动作。
',
    ],
     '157' => [
        'name' => 'Head Tilts',   
        'description' => '1.舒适地站立或坐下，背部挺直，肩部放松。
2. 2. 缓慢地将你的头向右肩倾斜，试图用你的耳朵接触它。不要把肩膀抬向头部。
3. 3.保持这个姿势几秒钟，然后慢慢地把你的头扳回到起始位置。
4. 现在，将你的头向左肩倾斜，重复同样的过程。
5. 每侧做这个练习数次。

这个练习有助于缓解颈部和肩部的紧张，提高灵活性。它还可以帮助缓解压力和改善姿势。记住要保持动作缓慢和控制，以避免受伤',   
    ],
     '158' => [
        'name' => 'Forehead Smoothing',   
        'description' => '1.舒适地站立或坐下，背部挺直，肩膀放松。
2. 2.将手掌紧紧放在额头上，覆盖整个表面，包括太阳穴。
3. 用你的手指，轻轻地将前额的肌肉往下拉，并稍微向两侧拉（1毫米）。
4. 慢慢地将眉毛向上抬起，用手抵住。
5. 慢慢地做这个练习，避免产生皱纹。

这个练习有助于放松额头的肌肉，减少皱纹的出现。记住要保持动作缓慢和控制，以避免受伤并确保效果。这可以成为你日常工作的一部分，以保持年轻的外观',   
    ],
     '159' => [
        'name' => '眉毛和上眼睑提升',   
        'description' => '1.舒适地站立或坐下，背部挺直，肩膀放松。
2. 将双手放在额头上，将手掌根部放在眉毛下。
3. 轻轻地将手掌,   前额和眉毛向上拉，保持前额不动，避免产生皱纹。
4. 向下看，慢慢眨眼，用力。
5. 以控制和缓慢的方式进行这项练习。

这个练习有助于提升眉毛和上眼皮，减少下垂。记住要保持动作缓慢和控制，以避免受伤并确保效果。这可以成为你日常生活的一部分，以保持年轻的外表。
',
    ],
     '160' => [
        'name' => '睁大眼睛',   
        'description' => '1.舒适地站立或坐下，背部挺直，肩膀放松。
2. 2. 尽可能睁大你的眼睛。
3. 3. 保持这个姿势10秒钟。
4. 放松你的眼睛。
5. 重复这个练习。

这个练习有助于加强眼睛周围的肌肉，减轻眼睛的疲劳。这对那些花很多时间在屏幕前的人特别有益，因为它可以帮助缓解一些因长期使用屏幕而产生的眼睛疲劳。请确保在光线充足的环境中做这项运动，以避免进一步拉伤眼睛',   
    ],
    '161' => [
        'name' => 'Mouth Muscle Toning',   
        'description' => '1.开始时，以舒适的姿势坐着或站着，背部挺直。
2. 2. 紧闭嘴唇。
3. 将你的中指尖放在嘴角，防止形成皱纹。
4. 轻轻地将嘴唇向两侧伸展。
5. 保持这个姿势几秒钟，然后放松。
6. 6. 重复这个练习。

这个练习可以加强口轮匝肌，即嘴周围的环形肌肉。定期做这个练习可能有助于提高嘴唇和周围地区的色调和外观，并有可能随着时间的推移帮助预防嘴周围的皱纹。',
    ],
     '162' => [
        'name' => 'Cheek Rejuvenation',   
        'description' => '1.开始时，坐着或站着，背部挺直，很舒服。
2. 2. 将你的嘴角向上抬起，就像你在笑一样。
3. 3. 在保持这个姿势的同时，将你的食指放在你的外眼角。
4. 同时，用大拇指轻轻按住鼻唇沟（从鼻子到嘴角的线条），以防止形成皱纹。
5. 保持这种紧张大约10秒钟，然后放松肌肉。
6. 6. 重复这个练习。

这个练习有助于调和上脸颊部位的肌肉，使人看起来更年轻,   更有精神。坚持练习有可能改善脸颊的紧实度，减少鼻唇沟的突出，并提高整个面部轮廓。',
    ],
     '163' => [
        'name' => 'Nose Straightening',   
        'description' => '开始时，请坐好或站好，背部挺直。
用一只手的拇指和食指捏住鼻梁，把它们捏在一起并向下施压。
用另一只手的食指，放在鼻尖上。
沿着与其曲线相反的方向在鼻尖上施加压力。这个动作是为了抵消你鼻子的曲线。
同时，将你的下唇向下拉，在这个位置保持一会儿，然后放松嘴唇。
重复这个练习。
这个练习有可能有助于调整你的鼻子的肌肉，使它看起来更直。请注意，结果可能因人而异，建议在开始任何新的锻炼程序之前，先咨询医疗专业人士,   ',
    ],
     '164' => [
        'name' => '下眼睑提升',   
        'description' => '开始时，请坐好或站好，背部挺直。
用你的手指尖，小心地固定下眼睑的外侧和内侧区域。
将下眼睑往上拉。
重复这个练习。
这个练习有可能有助于提升和调理下眼睑周围的肌肉。请注意，效果可能因人而异，建议在开始任何新的运动之前，先咨询医疗专业人士,   '
    ],
     '165' => [
        'name' => '太阳穴和眼角提升',   
        'description' => '开始时，坐着或站着，背部挺直，很舒服。
将手掌放在太阳穴上，轻轻地将它们拉向头顶。
慢慢地,   紧紧地闭上眼睛，感受手掌下肌肉的运动。
重复这个练习。
这个练习有可能有助于提升太阳穴和眼角，减少下垂和皱纹。请注意，效果可能因人而异，建议在开始任何新的运动之前，先咨询医疗专业人士,   
    ],
];
