<?php

return [
   '101' => [
    'name' => '\'O\' 라고 말하세요',
    'description' => "알파벳 \'O\'를 말하려는 것처럼 입을 벌리는 것으로 시작하세요. 이 모음의 완벽한 원형 모양을 만드는 입을 시각화하세요.
    이제 검지 손가락으로 입꼬리를 부드럽게 누릅니다. 충분한 압력을 가하고 있는지 확인하되 아프지 않아야 한다는 점을 기억하세요.
    그런 다음 입가에 미소를 짓는다는 느낌으로 손가락을 서로를 향해 가져갑니다. 입 근육으로 이 움직임에 저항하세요. 손가락과 입으로 친근한 줄다리기 게임을 하고 있다고 상상해 보세요.
    손가락으로 단단하면서도 부드럽게 밀고 당깁니다. 저항을 느끼되 불편함을 느끼지 않도록 주의하세요.
    이 자세를 5초간 유지합니다. 정상적으로 호흡을 계속하고 얼굴의 나머지 부분은 긴장을 풀지 마세요.
    이 운동은 입 주변 근육을 강화하여 더 탄력 있고 젊어 보이도록 설계되었습니다."
],
'102' => [
    'name' => '코 수축기',
    'description' => "턱을 아래로 기울이는 것으로 시작하세요. 이렇게 하면 목 뒤쪽이 약간 늘어납니다. 어깨는 편안하게 펴고 등은 곧게 펴세요.
    이제 입을 최대한 크게 벌립니다. 하품을 크게 내뱉는다는 느낌으로 하세요. 코 주변 근육이 약간 늘어나는 것을 느껴야 합니다.
    운동하는 내내 이 자세를 유지하세요. 운동하는 동안 심호흡을 하고 있는지 확인하세요. 깊고 안정된 호흡은 스트레칭의 효과를 극대화하는 데 도움이 될 수 있습니다.
    이 운동은 코 주변 근육을 단련하여 코를 더 날씬하게 보이도록 설계되었습니다."
],
'103' => [
    'name' => '눈꺼풀 들어 올리기',
    'description' => "편안한 앉은 자세로 시작하세요. 어깨는 편안하게 펴고 시선은 정면을 응시하세요.
    눈을 빠르게 깜빡이며 운동을 시작합니다. 눈에 무리가 가지 않도록 최대한 빠르게 눈을 깜빡이세요. 속눈썹을 나비 날개처럼 펄럭인다고 상상해 보세요.
    눈을 깜빡이면서 눈꺼풀을 부드럽게 들어 올립니다. 눈이 약간 당기는 느낌이 들지만 불편하지 않아야 합니다.
    이 동작을 약 10초간 유지합니다. 운동하는 동안 정상적으로 호흡하는 것을 잊지 마세요.
    10초간 첫 번째 라운드가 끝나면 잠시 휴식을 취하고 눈을 부드럽게 감고 긴장을 푸세요. 그런 다음 눈을 깜빡이고 들어 올리는 과정을 반복합니다. 각 세트는 10초간 지속해야 합니다.
    이 운동은 눈의 활력을 되찾고 눈을 더욱 또렷하고 젊어 보이게 하기 위해 고안된 운동입니다."
],
'104' => [
    'name' => '하이 키스',
    'description' => "먼저 편안한 앉은 자세를 찾으세요. 등을 곧게 펴고 어깨를 편안하게 유지하세요.
    이제 천장을 바라본다는 느낌으로 고개를 부드럽게 위로 들어 올립니다. 이렇게 하면 목이 부드럽게 스트레칭됩니다.
    그런 다음 턱을 앞으로 살짝 밀어줍니다. 턱이 약간 확장되는 느낌이 들지만 턱이나 목에 무리가 가지 않도록 주의하세요.
    그런 다음 하늘을 향해 과장된 키스를 하려는 것처럼 입술을 오므리세요. 입과 턱 주변 근육이 움직일 수 있도록 과장되게 움직입니다.
    이 자세를 약 5초간 유지합니다. 목에 강한 긴장감이 느껴져야 운동을 올바르게 하고 있다는 신호입니다.
    입술에 힘을 빼고 고개를 정상 위치로 되돌립니다. 잠시 휴식을 취한 다음 운동을 여러 번 반복합니다.
    \"하이 키스\" 운동은 목과 아래 얼굴의 근육을 단련하기 위해 고안되었습니다. 얼굴이 더 리프팅되고 탄력 있게 보이도록 하는 훌륭한 방법입니다."
],
'105' => [
    'name' => '코 리프터',
    'description' => "편안하게 앉은 자세로 시작하세요. 어깨는 편안하게 펴고 등은 곧게 펴세요.
    검지 손가락을 코끝 바로 아래에 놓습니다. 이것은 운동에 대한 일종의 저항 역할을 할 것입니다.
    코끝을 손가락에 대고 부드럽게 위로 밀어 올립니다. 코 근육이 코를 들어 올리려고 노력할 때 코 근육이 작동하는 것을 느껴야 합니다.
    하지만 운동하는 동안 손가락과 머리는 움직이지 않도록 주의하세요. 코 근육만 움직여야 합니다.
    이 자세를 몇 초간 유지한 후 긴장을 푸세요. 코 근육이 약간 풀리는 느낌이 들어야 합니다.
    효과를 극대화하려면 이 운동을 몇 번 반복하세요.
    \"코 리프터\"는 코 끝의 근육을 강화하여 코를 더 들어 올려 보이도록 설계되었습니다. 코를 위한 미니 운동과 같습니다!"
],
'106' => [
    'name' => '눈 근육 강화',
    'description' => "편안한 앉은 자세를 찾는 것부터 시작하세요. 어깨에 힘을 빼고 등을 곧게 펴세요.
    손으로 안경을 만드는 것처럼 손가락을 눈 주위에 놓습니다. 집게 손가락은 눈 아래에 놓고 엄지 손가락은 광대뼈를 지탱합니다. 나머지 손가락은 이마에 가볍게 얹습니다.
    눈 주위의 원형 근육을 제자리에 고정하기 위해 피부를 부드럽게 누릅니다. 너무 많은 압력을 가하지 않도록 주의하세요. 불편함을 느끼거나 연약한 피부가 당겨지지 않도록 하세요.
    손의 긴장을 풀고 팔꿈치를 약간 떨어뜨립니다. 이제 운동을 시작할 준비가 되었습니다.
    놀란 것처럼 최대한 눈을 크게 뜨세요. 눈 근육이 작동하는 것을 느껴야 합니다.
    그런 다음 밝은 빛을 보는 것처럼 눈을 가늘게 뜨거나 살짝 감습니다.
    눈을 크게 뜨고 눈을 살짝 감는 두 가지 자세를 번갈아 가며 해보세요. 이 운동은 눈 주위 근육을 강화하는 데 도움이 되며 잔주름을 줄일 수 있습니다.
    \"눈 근육 강화 운동\"은 눈을 자연스럽게 리프팅하고 노화의 징후를 줄이는 좋은 방법입니다."
],
'107' => [
    'name' => '머리 긴장 풀기',
    'description' => "편안한 자리를 찾아 어깨를 이완하세요. 등을 곧게 펴고 심호흡을 하며 운동을 준비합니다.
    손가락 끝을 두피에 단단히 대세요. 앞쪽, 헤어라인 근처부터 시작하여 뒤로 돌아가거나 가장 편안하게 느껴지는 방향으로 마사지할 수 있습니다.
    원을 그리며 두피를 마사지하기 시작합니다. 두피에 자극을 주되 아프지 않을 정도의 편안한 압력을 가하세요.
    두피의 모든 부위를 마사지할 수 있도록 몇 분 동안 이 동작을 계속합니다. 손가락을 원을 그리며 움직일 때마다 긴장이 녹아내리는 것을 느껴보세요.
    이 운동은 두피와 얼굴의 긴장을 완화하고 혈류를 촉진하기 위해 고안되었습니다. 이마 주름을 줄이는 데 도움이 될 뿐만 아니라 전반적인 웰빙에 도움이 될 수 있는 이완 효과도 제공합니다.
    페이스 요가는 신체 운동만큼이나 이완과 마음 챙김에 관한 것임을 기억하세요."
],
'108' => [
    'name' => '에어볼 "O"',
    'description' => "편안한 앉은 자세를 찾는 것부터 시작하세요. 어깨에 힘을 빼고 등을 곧게 펴세요.
    알파벳 'O'를 발음하는 것처럼 입을 둥글게 만들어 운동을 시작합니다. 풍선껌으로 비눗방울을 불거나 휘파람을 불려고 한다고 상상해 보세요.
    그런 다음 입술로 'O' 모양을 유지하면서 혀를 한쪽 뺨에 대고 누릅니다. 마치 입 안에 작은 풍선을 만드는 것과 같습니다.
    이 자세를 약 3초간 유지합니다. 혀의 압력에 저항하면서 뺨 근육이 작동하는 것을 느껴야 합니다.
    그런 다음 양쪽을 바꿔 혀를 다른 쪽 뺨에 대고 3초간 더 누릅니다.
    이 운동을 양쪽 모두 여러 번 반복합니다. 이렇게 하면 양쪽 뺨을 똑같이 운동할 수 있습니다.
    에어벌룬 'O' 운동은 뺨 근육을 강화하고 탄력을 주어 얼굴이 더욱 조각처럼 보이도록 설계되었습니다."
],
'109' => [
    'name' => '코 터치 챌린지',
    'description' => "편안한 앉은 자세를 찾으세요. 어깨에 힘을 빼고 등을 곧게 펴세요.
    코끝에 닿는 것을 목표로 혀를 최대한 내밀어 운동을 시작합니다. 닿지 않더라도 걱정하지 마세요. 노력하는 것이 중요하고 근육을 단련하는 데 도움이 됩니다!
    운동하는 내내 입술에 긴장을 풀지 마세요. 혀와 얼굴 근육이 늘어나는 것을 느껴야 합니다.
    이 자세를 약 3초간 유지한 후 혀의 긴장을 풀고 원래 위치로 돌아갑니다.
    이 운동을 여러 번 반복합니다. 이렇게 하면 혀와 안면 근육이 충분히 운동할 수 있습니다.
    \"코 터치 챌린지\" 운동은 혀와 안면 근육을 강화하고 탄력을 주기 위해 고안되었습니다."
],
'110' => [
    'name' => '목 저항',
    'description' => "등을 곧게 펴고 어깨를 이완한 상태에서 편안한 앉은 자세로 시작합니다.
    손가락을 맞대고 양손을 머리 뒤쪽에 놓습니다. 손바닥은 머리 뒤쪽을 지지하고 팔꿈치는 옆으로 뻗어야 합니다.
    이제 손으로 저항하면서 머리를 손으로 부드럽게 밀어 넣습니다. 머리와 손 사이에서 약간의 줄다리기를 하는 것과 같습니다.
    이 자세를 유지하면서 목 근육을 사용하세요. 목이 늘어나는 느낌이 들지만 불편하지 않아야 합니다.
    이 자세를 약 10초간 유지합니다. 그런 다음 목과 어깨의 긴장을 풀고 이완합니다.
    이 운동을 몇 번 반복합니다. 이렇게 하면 목 근육을 충분히 운동할 수 있습니다.
    \"목 저항\" 운동은 목 근육을 강화하고 자세를 개선하며 목에 주름이 생기는 것을 줄이기 위해 고안되었습니다."
],
'111' => [
    'name' => '턱 저항',
    'description' => "앉은 자세에서 편안하게 허리를 곧게 펴고 어깨를 이완합니다.
    양손으로 주먹을 쥐고 턱 밑에 대고 부드럽게 저항합니다.
    턱을 천천히 내리면서 주먹에 가해지는 압력을 서서히 높입니다. 목과 아래턱 근육이 작동하는 것을 느껴야 합니다.
    최대 저항에 도달하면 이 자세를 약 5초간 유지합니다. 정상적으로 호흡하고 얼굴의 나머지 부분은 편안하게 유지하세요.
    천천히 압력을 풀고 턱을 닫습니다. 한 번 반복합니다.
    이 운동을 몇 번 반복하면 턱과 목 근육에 좋은 운동 효과를 얻을 수 있습니다.
    \"턱 저항\" 운동은 턱과 목의 근육을 강화하는 데 도움이 되도록 고안되었습니다. 규칙적인 연습은 턱선과 목의 선명도를 개선하는 데 도움이 될 수 있습니다."
],
'112' => [
        'name' => '눈썹 리프트',
        'description' => '어깨를 이완하고 등을 곧게 펴고 편안한 앉은 자세를 취하세요.
검지 손가락을 양쪽 눈썹 바로 위에 놓고 이마에 대고 가볍게 누릅니다. 손가락이 저항력을 제공하여 근육을 더 효과적으로 운동하는 데 도움이 됩니다.
손가락의 압력에 대항하면서 눈썹을 천천히 들어 올립니다. 이 동작은 이마 근육을 단련합니다.
눈썹을 다시 원래 위치로 내립니다. 이것으로 한 번의 반복이 완료됩니다.
이 동작을 천천히 리드미컬하게 수행하세요. 이렇게 하면 이마 근육을 충분히 운동할 수 있습니다.
"눈썹 리프트"운동은 이마의 근육을 강화하는 데 도움이되어이 부위의 주름을 줄일 수 있습니다',
    ],
'113' => [
        'name' => '눈 위로!',
        'description' => '편안한 앉은 자세를 찾으세요. 어깨에 힘을 빼고 등을 곧게 펴세요.
검지와 중지를 눈썹 바로 위에 올려놓고 가볍게 누릅니다. 손가락이 저항을 만들어 근육을 더 열심히 움직이게 합니다.
이제 위를 올려다보며 손가락이 만들어내는 저항에 대항하여 눈썹을 들어 올리세요. 이마와 눈 주위의 근육이 작동하는 것을 느껴야 합니다.
이 자세를 약 5초간 유지합니다. 정상적으로 숨을 쉬고 얼굴의 나머지 부분은 최대한 이완된 상태를 유지하는 것을 잊지 마세요.
자세를 유지한 후 눈썹을 이완하고 시선을 내립니다. 이것으로 한 번의 반복이 완료됩니다.
"눈 위로!" 운동은 눈 주위와 이마의 근육을 강화하기 위해 고안된 운동입니다',
    ],
'116' => [
        'name' => '코 주름 감소제',
        'description' => '편안한 앉은 자세를 찾는 것으로 시작하세요. 등은 곧게 펴고 어깨는 이완된 상태여야 합니다.
검지 손가락을 코 양쪽에 올려놓습니다. 이 운동 중에 주름이 생기는 것을 방지하는 장벽 역할을합니다.
다음으로 콧구멍을 벌려 코에 주름을 잡습니다. 입술을 이완하고 움직이지 않은 상태에서 이 동작을 수행합니다.
코 주위에 주름이 생기지 않도록 필요에 따라 손가락을 조절합니다. 손가락으로 피부를 부드럽게 다듬어 주되, 피부를 당기거나 늘리지 않도록 주의하세요.
얼굴의 긴장을 풀고 운동을 여러 번 반복합니다.
"코 주름 줄이기" 운동은 코 주위의 주름을 부드럽게 하고 보다 고른 외모를 만들기 위해 고안되었습니다. 특히 이 부위의 주름이 걱정된다면 페이스 요가 루틴에 포함시키면 좋은 운동입니다',
    ],
'118' => [
        'name' => 'Magic 8',
        'description' => '등을 곧게 펴고 어깨에 힘을 빼고 편안하게 앉으세요.
입술을 앞으로 오므리고 꾹 누릅니다. 얼굴의 나머지 부분은 이완된 상태인지 확인하세요.
입을 다문 채로 입술을 좌우로 움직입니다. 이 움직임은 통제되고 신중하게 이루어져야 합니다.
그런 다음 입술을 다문 채로 입술로 \'8\' 모양을 그리세요. 이것은 근육에 추가적인 도전을 추가합니다.
"매직 8" 운동은 입술 주변 근육을 단련하여 입술을 더욱 또렷하고 젊어 보이게 하는 데 도움이 됩니다. 이 운동은 입술의 자연스러운 모양을 향상시키고이 부위의 주름을 줄이는 데 도움이 될 수 있습니다',
    ],
'119' => [
        'name' => '에어볼 챌린지',
        'description' => '편안하게 앉은 자세에서 시작하여 등을 곧게 펴고 어깨를 편안하게합니다.
입에 공기를 가득 채워 테니스공보다 크지 않은 작은 풍선을 만듭니다. 이 동작을 하는 동안 입을 다물고 있어야 합니다.
이제 입 한쪽에서 다른 쪽으로 공기를 이동합니다. 먼저 윗입술 아래로 이동한 다음 아랫입술 아래로 이동합니다.
이 운동을 몇 번 반복합니다. 운동하는 동안 코로 정상적으로 숨을 쉬는 것을 잊지 마세요.
"에어볼 챌린지" 운동은 근육 조절력을 향상하고 입과 볼 주변 근육을 탄탄하게 가꾸기 위해 고안되었습니다. 이것은 이러한 부위의 자연스러운 모양을 향상시키고 주름을 줄이는 데 도움이 될 수 있습니다',
    ],
'120' => [
        'name' => '이마 이완',
        'description' => '등을 곧게 펴고 어깨를 이완시킨 편안한 앉은 자세에서 시작합니다.
한 손을 뒤통수에 올려놓습니다. 이마 피부를 부드럽게 위로 당겨 헤어라인을 위로 이동합니다.
손바닥으로 후두부(머리 뒤쪽)의 긴장을 느꼈다가 풀어줍니다.
이 운동을 몇 번 반복하면서 전체적으로 깊고 고르게 호흡하세요.
"이마 이완" 운동은 긴장을 완화하고 이마 주름을 줄이는 데 도움이 되도록 고안되었습니다. 이 운동은 눈썹을 찌푸리거나 이마 근육에 긴장을 유지하는 경향이있는 사람들에게 특히 유용 할 수 있습니다',
    ],
'124' => [
        'name' => '블로우 치크',
        'description' => '등을 곧게 펴고 어깨를 이완시킨 편안한 앉은 자세에서 시작합니다.
심호흡을 하고 한쪽 뺨에 공기를 채우면서 다른 쪽 뺨은 편안하게 유지합니다.
부풀린 뺨을 손바닥으로 3초간 부드럽게 누릅니다. 너무 세게 누르지 말고 약간의 저항이 느껴질 정도로만 누르세요.
숨을 내쉬고 공기를 뺀 다음 반대쪽 뺨으로 전환합니다.
양쪽 뺨을 번갈아 가며 이 운동을 여러 번 반복합니다.
"뺨 부풀리기" 운동은 뺨의 근육을 단련하여 더 젊고 탱탱해 보이도록 만들어 줍니다. 이 운동은 또한 안면 근육 조절력을 향상시키고 입과 뺨 주위의 주름을 줄이는 데 도움이 될 수 있습니다',
    ],
'125' => [
        'name' => '가짜 미소',
        'description' => '등을 곧게 펴고 어깨를 이완한 편안한 앉은 자세에서 시작하세요.
이를 악물고 동시에 입술을 활짝 펴서 미소를 짓습니다. 입꼬리로 귀를 만지려고 하는 것 같지만 편안하게 유지하고 긴장하지 않도록 주의하세요.
혀 끝을 입천장에 대고 누르기 시작하여 서서히 압력을 높입니다. 턱과 입 주변 근육에 긴장감이 느껴져야 합니다.
이 긴장을 5초간 유지했다가 3초간 이완합니다.
이 운동을 여러 번 반복하면서 전체적으로 깊고 일정한 호흡을 유지하세요.
"가짜 미소" 운동은 아래 얼굴과 턱 부위의 근육을 강화하여 더욱 탄력 있고 어려 보이는 외모를 만드는 데 도움이 되도록 설계되었습니다. 이 운동은 또한 안면 근육 조절을 개선하고 입 주변의 잔주름을 줄이는 데 도움이 될 수 있습니다',
    ],
'126' => [
        'name' => '다이나믹 스마일',
        'description' => '등을 곧게 펴고 어깨를 이완시킨 편안한 앉은 자세에서 시작합니다.
입술을 살짝 벌리고 입, 뺨, 눈 주위의 근육을 사용하여 최대한 크게 웃습니다. 얼굴 근육에 힘을 주지 않고 진정으로 자연스럽게 미소 짓는 것을 잊지 마세요.
이 미소를 3초간 유지한 후 2초간 얼굴의 긴장을 풀어주세요.
이 동작을 여러 번 반복하면서 전체적으로 깊고 일정한 호흡을 유지하세요.
"다이나믹 스마일" 운동은 얼굴 근육, 특히 입, 뺨, 눈 주위의 근육을 강화하고 탄력을 주기 위해 고안되었습니다. 이 운동은 안면 근육 조절력을 향상시키고 더 밝고 젊어 보이는 외모를 만드는 데 도움이 될 수 있습니다',
    ],
'127' => [
        'name' => '윗 눈꺼풀 마사지',
        'description' => '등을 곧게 펴고 어깨를 이완시킨 편안한 앉은 자세에서 시작합니다.
엄지손가락을 눈썹 뼈 아래에 놓고 손가락은 이마에 가볍게 얹은 상태로 유지합니다.
엄지손가락으로 뼈를 따라 중앙에서 관자놀이 쪽으로 이동하면서 약 4~5개의 혈점을 누릅니다.
각 혈점을 2초간 마사지합니다.
필요에 따라 이 운동을 반복합니다.
"윗 눈꺼풀 마사지" 운동은 혈액 순환을 개선하고 눈 주위 근육을 이완시켜 잔주름과 주름을 줄이기 위해 고안된 운동입니다. 일상 생활에 쉽게 통합 할 수있는 진정 및 활력을주는 운동입니다',
    ],
'128' => [
        'name' => '코 마사지',
        'description' => '등을 곧게 펴고 어깨를 이완시킨 편안한 앉은 자세에서 시작합니다.
검지 손가락으로 코 끝에서 콧대 위쪽으로 마사지를 시작합니다.
근육을 자극하고 혈액 순환을 개선하기 위해 지그시 눌러주세요.
필요에 따라 이 과정을 반복합니다.
"코 마사지" 운동은 코 근육을 이완시켜 코를 더욱 빛나게 하는 데 도움이 됩니다. 이 진정 및 자극 운동은 일상 생활에 쉽게 통합할 수 있습니다. 불편함을 유발하지 않도록 조심스럽게 압력을 가하는 것이 중요합니다',
    ],
'129' => [
        'name' => '씹는 근육 이완',
        'description' => '편안한 앉은 자세로 시작하세요. 등을 곧게 펴고 어깨를 이완하세요.
귓볼 바로 앞의 근육(씹을 때 사용하는 안마 근육)에 손가락을 대고 지압합니다.
시계 방향으로 부드럽게 원을 그리며 이 부위를 부드럽게 마사지하여 긴장을 풀어줍니다.
운동을 할 때 심호흡을하고 가능한 한 턱을 이완 시키십시오.
이 운동을 하면 씹거나 이를 갈거나 스트레스를 받는 등의 활동으로 인해 긴장될 수 있는 저작근을 이완하는 데 도움이 될 수 있습니다. 이것은 더 편안한 표정으로 이어질 수 있으며 잠재적으로이 부위의 긴장과 관련된 두통이나 불편 함을 줄일 수 있습니다',
    ],
'130' => [
        'name' => '부드럽게 고개 돌리기',
        'description' => '천천히 고개를 좌우로 돌리면서 각 방향으로 편안할 때까지 스트레칭하세요. 갑작스럽거나 날카로운 움직임은 피하세요. 이 운동은 목의 유연성을 개선하고 목과 어깨의 긴장을 완화하기 위해 고안되었습니다. 부드럽게 돌릴 때마다 목이 부드럽게 늘어나고 긴장이 풀리는 것을 느껴보세요. 천천히 호흡을 깊고 고르게 하면서 호흡과 동작을 일치시켜 진정으로 진정되고 활력을 되찾는 경험을 하세요. 얼마나 멀리 돌릴 수 있는지가 중요한 것이 아니라 몸을 조심스럽게 움직이면서 마음을 다스리는 것이 중요하다는 것을 기억하세요',
    ],
'131' => [
        'name' => '눈꺼풀 눈 회전',
        'description' => '등을 곧게 펴고 어깨를 이완한 편안한 앉은 자세로 시작하세요.
손바닥으로 헤어라인 근처의 이마를 부드럽게 누릅니다.
눈을 감고 약 10초간 눈을 감은 채로 유지하며 이 동작을 여러 번 반복합니다.
눈을 감은 상태에서 눈꺼풀을 들지 않고 안구로 원을 그리며 움직입니다.
이 운동은 눈 근육을 이완하고 강화하여 눈의 피로를 줄이기 위해 고안되었습니다. 안구가 차분한 원형 패턴으로 움직이는 것을 상상하면서 부드럽고 부드럽게 움직이는 것을 잊지 마세요.',
    ],
'132' => [
        'name' => '굳은 키스 및 휴식',
        'description' => '편안한 앉은 자세를 찾아 등을 곧게 펴고 어깨를 이완하는 것으로 시작하세요.
키스를 하려는 것처럼 입술을 오므리고 이 자세를 5초간 유지합니다.
그런 다음 입술의 긴장을 풀고 치아에 최대한 가깝게 부드럽게 누르면서 이 자세를 5초간 더 유지합니다.
입 주변 근육의 감각에 집중하면서이 운동을 여러 번 반복하십시오.
이 운동은 입 주변 근육을 단련하여 더 젊어 보이게 하는 데 도움이 됩니다. 이 동작을 부드럽고 의도적으로 수행하여 반복 할 때마다 얼굴 근육이 완전히 맞물리고 이완되도록하는 것을 잊지 마십시오',
    ],
'133' => [
        'name' => '입술 모양 만들기',
        'description' => '편안한 앉은 자세를 찾아 등을 곧게 펴고 어깨를 이완합니다.
\'우우\' 소리를 내며 입으로 숨을 내쉽니다.
집게 손가락으로 윗입술을 코 쪽으로 부드럽게 밀어 넣습니다. 필요한 경우 숨을 쉬고 운동을 계속합니다.
아랫입술도 같은 과정을 반복하면서 손가락으로 아래쪽으로 누릅니다.
이 운동은 입술 근육에 대한 통제력을 향상하고 입술 모양을 개선하기 위해 고안되었습니다. 입 주변 근육의 움직임을 느끼면서 부드럽게 동작을 수행해야 합니다. 규칙적으로 연습하면 입술이 더 선명 해지고 말의 조음 개선에도 도움이 될 수 있습니다',
    ],
'134' => [
        'name' => 'Say "U"',
        'description' => '편안한 앉은 자세를 찾아 등을 곧게 펴고 어깨를 이완하는 것부터 시작하세요.
검지 손가락으로 윗입술을 가볍게 누르면서 입술이 아래쪽으로 늘어날 정도로 들어 올립니다.
아랫입술도 같은 과정을 반복하여 손가락으로 아래쪽을 부드럽게 누르면서 위로 들어 올립니다.
입 주변 근육의 신축과 수축에 초점을 맞춰 각 입술에 대해 이 운동을 여러 번 수행합니다.
이 운동은 입술 근육을 단련하고 입술 모양을 개선하기 위해 고안되었습니다. 서두르지 말고 각 근육이 움직이고 이완되는 것을 느끼면서 마음가짐을 다스리는 것이 중요합니다. 규칙적인 연습은 입술이 또렷해지고 전체적인 얼굴 표현력이 향상될 수 있습니다',
    ],
'135' => [
        'name' => '캔들 블로우 아웃',
        'description' => '편안하게 앉은 자세에서 시작하여 등을 곧게 펴고 어깨를 이완합니다.
촛불을 끄려는 것처럼 입술을 앞으로 오므립니다.
그런 다음 촛불을 끄는 것처럼 급격하게 숨을 내쉽니다. 숨을 내쉬면서 불꽃이 깜빡이며 꺼지는 것을 상상하세요.
얼굴 근육을 천천히 이완하고 정상적인 휴식 자세로 돌아갑니다.
이 운동은 입과 뺨 주변 근육을 강화하기 위해 고안되었습니다. 촛불과 촛불을 끄는 동작을 시각화하면 이러한 근육을 더 효과적으로 사용할 수 있습니다. 각 \'불기\' 사이에 얼굴이 완전히 이완될 수 있도록 천천히 하세요. 규칙적으로 연습하면 뺨과 입 주위에 탄력이 생기는 효과를 느낄 수 있습니다',
    ],
'136' => [
        'name' => '당신은 나를 웃게 해요',
        'description' => '편안하게 앉은 자세에서 시작하여 등을 곧게 펴고 어깨를 편안하게합니다.
웃음을 참는다는 느낌으로 입술을 치아에 대고 누르세요.
검지 손가락을 입가에 대고 손가락으로 저항을 주면서 미소를 지으며 입꼬리를 쭉 뻗습니다.
이 자세를 5초간 유지한 다음 근육을 이완합니다.
안면 근육의 긴장과 이완에 집중하면서 이 운동을 여러 번 반복합니다.
이 운동은 입 주변 근육을 단련하여 더욱 선명한 미소를 짓도록 도와줍니다. 입술을 쭉 펴서 미소를 지을 때 손가락으로 부드럽게 저항하는 것을 잊지 마세요. 시간이 지남에 따라이 연습은 미소의 자연스러운 곡선을 향상시키고 더 젊고 활기찬 표현에 기여할 수 있습니다',
    ],
'137' => [
        'name' => '이마를 잡아주세요',
        'description' => '편안하게 앉은 자세에서 시작하여 등을 곧게 펴고 어깨를 이완합니다.
검지와 중지로 눈썹 사이 공간을 가볍게 눌러줍니다.
손가락의 저항에 대항하여 이마 근육을 위로 들어 올리려고 노력하면서 이마 근육에 힘을 줍니다.
이 운동은 이마 근육을 강화하고 주름을 줄이는 데 도움이 되도록 고안되었습니다. 손가락으로 이마 근육을 들어 올릴 때 이마에 조절된 긴장감을 만드는 데 집중하세요. 규칙적인 연습을 통해이 운동은 이마 부위를 더 부드럽고 젊어 보이게하는 데 기여할 수 있습니다',
    ],
'138' => [
        'name' => '눈썹 리프트 앤 홀드',
        'description' => '등을 곧게 펴고 어깨가 이완되도록 편안한 앉은 자세를 찾으십시오.
검지로 눈썹 피부를 지그시 누르면서 동시에 눈썹을 최대한 높이 들어 올립니다.
이 자세를 10초간 유지한 후 근육을 이완합니다.
이 운동은 눈과 눈썹 주변의 근육을 강화하여 잔주름을 줄이는 데 도움이 됩니다. 눈과 눈썹을 들어 올리고 유지할 때 눈과 눈썹 주변 근육의 감각에 유의하세요. 규칙적인 연습을 통해이 운동은 눈가를 더 부드럽고 젊어 보이게하는 데 기여할 수 있습니다',
    ],
'139' => [
        'name' => '주름진 눈썹 풀기',
        'description' => '편안한 앉은 자세에서 시작하여 등을 곧게 펴고 어깨를 이완하십시오.
양손의 검지와 중지를 코 근처의 눈썹 안쪽 가장자리에 놓습니다.
화난 표정을 지으며 손가락으로 눈썹을 부드럽게 누르고 안쪽으로 밀어 넣습니다.
이 운동은 이마 근육을 이완시켜 주름을 줄이기 위해 고안되었습니다. 이 표정을 따라할 때 눈썹 주변 근육의 감각에 집중하세요. 각 모방 후에는 긴장을 완전히 풀어주는 것을 잊지 마세요. 이 운동을 규칙적으로 연습하면 더 매끄러운 이마와 더 편안한 표정에 기여할 수 있습니다',
    ],
'140' => [
        'name' => '이마 저항',
        'description' => '편안한 앉은 자세에서 시작하여 등을 곧게 펴고 어깨를 편안하게합니다.
눈썹 바로 위 이마에 손을 얹습니다.
이마에 손을 얹은 채로 눈썹을 올렸다 내렸다 하면서 저항을 만들어 보세요.
이 운동은 이마 근육을 강화하여 이마 주름을 줄이기 위해 고안되었습니다. 근육이 손을 밀어내는 느낌과 손이 움직임에 저항하는 느낌에 집중하세요. 이 운동을 정기적으로 연습하면 더 부드럽고 단단한 이마를 만드는 데 도움이 될 수 있습니다',
    ],
    '141' => [
        'name' => '혀 에어볼',
        'description' => '편안하게 앉은 자세에서 시작하여 등을 곧게 펴고 어깨를 편안하게합니다.
\'혀 에어볼\' 운동을 하려면 먼저 입안에 공기를 가득 채워 작은 풍선 같은 느낌을 만듭니다.
입을 다문 상태에서 공기를 한쪽에서 다른 쪽으로, 먼저 윗입술 아래에서 아랫입술 아래로 부드럽게 움직입니다.
입술을 다물고 공기를 부드럽고 천천히 움직이세요.
이 운동은 혀와 입술에 대한 통제력을 향상시키기 위해 고안되었으며, 말하거나 노래하기 전에 워밍업으로 자주 사용됩니다. 입안에서 공기가 부드럽게 움직이는 느낌에 집중하고 편안하고 부드러운 속도를 유지하세요. 규칙적인 연습은 전반적인 구강 민첩성과 관절을 향상시키는 데 도움이 될 수 있습니다.',
    ],
 '142' => [
        'name' => '턱 스트레칭',
        'description' => '편안한 앉은 자세를 찾아 등을 곧게 펴고 어깨를 이완합니다.
아래턱을 앞으로 내밀어 턱을 앞으로 뻗어 아랫니가 윗니 앞에 오도록 합니다.
이 자세를 5초간 유지한 후 처음 자세로 돌아갑니다.
제어되고 일정한 속도를 유지하면서 이 운동을 6회 반복합니다.
이 운동은 턱 근육을 강화하고 턱선의 선명도를 높이기 위해 고안된 운동입니다. 아래턱을 내밀면서 턱 근육을 완전히 사용한 다음 원래 자세로 돌아갈 때 긴장을 풀어주는 것을 잊지 마세요. 이 운동을 규칙적으로 연습하면 턱선을 더욱 선명하고 강하게 만들 수 있습니다.
',
    ],
     '143' => [
        'name' => '퍼 올리세요!',
        'description' => '편안한 앉은 자세에서 시작하여 등을 곧게 펴고 어깨를 편안하게합니다.
고개를 한쪽으로 돌리고 혀를 내밀어 코끝에 닿도록 합니다.
고개를 처음 자세로 되돌립니다.
반대쪽에서도 이 동작을 반복합니다.
이 운동은 목의 유연성과 혀 조절을 결합한 운동입니다. 고개를 돌리고 혀를 펴는 동작은 목의 운동 범위를 개선하고 혀의 유연성과 힘을 강화하는 데 도움이 될 수 있습니다. 목이나 혀에 무리가 가지 않도록 천천히 조심스럽게 움직여야 한다는 점을 잊지 마세요. 이 운동을 규칙적으로 실천하면 구강과 목의 전반적인 가동성에 도움이 될 수 있습니다.
',
    ],
     '144' => [
        'name' => '플라티마 스트레칭',
        'description' => '편안하게 앉은 자세에서 시작하여 등을 곧게 펴고 어깨를 편안하게합니다.
양손을 교차하여 가슴에 올려놓습니다.
턱을 위로 들어 올리고 턱에서 목 아래로 쇄골까지 이어지는 플라티마 근육이 기분 좋게 늘어나는 것을 느낍니다.
이 자세를 5초간 유지한 후 처음 자세로 돌아갑니다.
이 운동을 여러 번 반복합니다.
이 운동은 턱의 이동성을 개선하고 턱 근육의 긴장을 줄이기 위해 고안되었습니다. 플라티마 근육이 늘어나는 느낌에 집중하고 부드럽고 제어된 움직임을 유지하세요. 이 운동을 규칙적으로 연습하면 턱과 목 근육의 유연성을 향상시켜 보다 편안한 표정과 자세 개선에 도움이 될 수 있습니다.
',
    ],
     '146' => [
        'name' => '코 성형',
        'description' => '편안하게 앉은 자세에서 시작하여 등을 곧게 펴고 어깨를 편안하게합니다.
엄지와 검지로 콧대를 잡은 다음 콧등을 꽉 쥐고 부드럽게 지그시 누릅니다.
다른 손의 검지로 코끝을 잡습니다.
윗입술을 아래쪽으로 당겨 코끝이 따라 오도록 합니다.
잠시 누르고 있다가 입술을 떼고 긴장을 푸세요.
이 운동은 코 근육을 수축 및 이완시켜 코가 짧아 보이는 효과를 줄 수 있습니다. 너무 많은 압력을 가하지 말고 부드럽고 제어된 움직임을 유지하는 것을 잊지 마세요. 코 모양의 변화를 위해 이 운동을 정기적으로 연습하세요. 모든 얼굴 운동과 마찬가지로 결과는 사람마다 다를 수 있으며 시간이 지남에 따라 꾸준히 연습하는 것이 중요합니다.
',
    ],
     '147' => [
        'name' => '코 스무딩',
        'description' => '편안하게 앉은 자세에서 시작하여 등을 곧게 펴고 어깨를 이완합니다.
가운데 손가락을 코 옆의 콧구멍 주름에 대고 양쪽 콧구멍에 힘을 줍니다.
근육을 사용하여 콧구멍을 좁히고 코를 오므립니다.
콧구멍에 손가락을 대고 콧구멍을 꾹꾹 누르면서 코 옆으로 미끄러지듯 내려갑니다.
이 운동은 코 날개의 불규칙한 부분을 매끄럽게 만들어 보다 대칭적인 코 모양을 만드는 데 도움이 되도록 고안되었습니다. 너무 많은 압력을 가하지 말고 부드럽고 제어된 움직임을 유지하는 것을 잊지 마세요. 이 운동을 규칙적으로 실천하면 코 모양에 잠재적인 변화를 가져올 수 있습니다. 모든 얼굴 운동과 마찬가지로 결과는 사람마다 다를 수 있으며 시간이 지남에 따라 일관된 연습이 중요합니다.
',
    ],
     '148' => [
        'name' => '코를 날카롭게',
        'description' => '편안하게 앉아서 등을 곧게 펴고 어깨를 이완하는 것으로 시작하세요.
검지 손가락을 코 밑에 대고 위쪽으로 지그시 누릅니다.
입을 살짝 벌리고 윗입술을 치아 위로 말아 올리세요.
윗입술을 아래로 펴서 치아를 닫습니다.
이 운동은 코 근육을 조여주어 코 모양을 더욱 또렷하게 만들어 줍니다. 너무 많은 압력을 가하지 말고 부드럽고 제어된 움직임을 유지하며 코 근육의 스트레칭에 집중하는 것이 중요합니다. 이 운동을 꾸준히 실천하면 코 모양에 미묘한 변화를 가져올 수 있습니다. 모든 얼굴 운동과 마찬가지로 결과는 사람마다 다를 수 있으며 시간이 지남에 따라 일관된 연습이 핵심입니다',
    ],
     '149' => [
        'name' => '키스 블로잉',
        'description' => '편안한 앉은 자세를 찾아 등을 곧게 펴고 어깨를 이완합니다.
키스를 하려는 것처럼 입술을 오므리세요. 입 주변 근육을 최대한 과장되게 움직여 입술에 힘을 주도록 하세요.
이제 키스를 날려보세요! 입을 살짝 벌리고 누군가에게 키스를 날리는 것처럼 입술을 내밀어 보세요.
이 과정을 몇 번 반복하면서 항상 입술을 제어되고 부드러운 방식으로 움직이도록 하세요.
이 재미있는 운동은 입술을 탱탱하게 해줄 뿐만 아니라 기분까지 좋아지게 해줍니다! 입과 뺨 주변 근육을 탄력 있게 만들어 더욱 젊고 생기 있어 보이는 데 도움이 됩니다. 항상 그렇듯이 움직임을 부드럽게 조절하고 불편함을 느끼지 않도록 주의하세요. 꾸준히 연습하면 입술이 더 도톰해 보이고 입과 뺨 주변이 더 탄탄해지는 것을 느낄 수 있습니다,',
    ],
     '150' => [
        'name' => '치크 스컬프팅',
        'description' => '등을 곧게 펴고 어깨에 힘을 빼고 편안하게 앉으세요.
입술이 "활" 모양이 되도록 뺨을 빨아들입니다. 뺨의 근육이 움직이는 것을 느껴야 합니다.
이 자세를 몇 초간 유지한 후 천천히 힘을 빼고 편안한 자세로 돌아갑니다.
이 운동을 몇 번 반복하여 볼 근육을 제어되고 부드럽게 움직이도록 합니다.
이 운동은 볼 근육을 단련하고 얼굴의 대칭을 개선하는 데 도움이 됩니다. 꾸준히 연습하면 광대뼈 부위가 더 뚜렷해져 얼굴이 더 조각처럼 보이는 것을 느낄 수 있습니다. 이 운동의 핵심은 규칙적으로 세심한 주의를 기울여 수행하는 것임을 기억하세요. 서두르지 말고 불편함을 느끼지 않도록 항상 몸에 귀를 기울이세요.
',
    ],
    '151' => [
        'name' => '턱 앞으로 밀기',
        'description' => '1. 등을 곧게 펴고 어깨에 힘을 뺀 상태에서 편안하게 앉거나 서십시오.
2. 턱을 위로 들어 올리고 턱을 앞으로 밀면서 목 근육을 사용합니다.
3. 이 자세를 몇 초간 유지한 후 천천히 고개를 내리고 긴장을 푸세요.
4. 이 동작을 몇 번 반복하면서 목과 턱 근육을 조절하고 부드럽게 움직이도록 합니다.

이 운동은 턱 아래 근육을 탄탄하게 하고 얼굴 아래쪽의 처짐을 줄이는 데 도움이 됩니다. 시간이 지남에 따라 꾸준히 연습하면 턱선이 더 뚜렷해지고 \'이중턱\' 모양이 줄어드는 것을 느낄 수 있습니다. 모든 얼굴 운동과 마찬가지로, 핵심은 불편함을 유발하지 않고 통제된 움직임으로 규칙적으로 수행하는 것입니다.
',
    ],
     '152' => [
        'name' => '퍼펙트 엘립스',
        'description' => '1. 등을 곧게 펴고 어깨를 이완시킨 상태에서 편안하게 앉거나 서십시오.
2. 고개를 천천히 왼쪽으로 돌립니다.
3. 고개를 돌리는 동안 아래턱을 앞으로 쭉 뻗어 목과 턱 근육에 힘을 줍니다.
4. 이 자세를 몇 초간 유지한 후 천천히 고개를 다시 중앙으로 돌리고 턱의 긴장을 풀어줍니다.
5. 오른쪽도 이 동작을 반복합니다.
6. 6. 여러 번 반복하기 위해 양쪽을 계속 번갈아 가며 계속하십시오.

이 운동은 목과 턱의 근육을 조율하고 얼굴의 대칭을 개선하는 데 도움이됩니다. 모든 얼굴 운동과 마찬가지로 핵심은 불편 함을 유발하지 않고 통제 된 움직임으로 규칙적으로 수행하는 것입니다. 시간이 지남에 따라 꾸준히 연습하면 턱선이 더 뚜렷해지고 얼굴이 더 대칭적으로 보이는 것을 느낄 수 있습니다.
',
    ],
     '153' => [
        'name' => '블로우',
        'description' => '1. 등을 곧게 펴고 어깨에 힘을 뺀 상태에서 편안하게 앉거나 서세요.
2. 코로 숨을 깊게 들이마시고 입에 공기를 채우고 입술을 꼭 다물고 볼을 부풀립니다.
3. 손바닥을 뺨에 대고 지그시 눌러 저항을 줍니다. 뺨 근육에 긴장감이 느껴져야 합니다.
4. 이 자세를 3~5초간 유지합니다.
5. 천천히 입으로 숨을 내쉬며 얼굴 근육을 이완합니다.
6. 이 운동을 여러 번 반복합니다.

이 운동은 뺨 근육을 강화하는 데 도움이 되며 얼굴의 혈액 순환을 촉진하여 안색을 개선할 수 있습니다. 얼굴 운동의 효과를 보려면 꾸준한 연습이 중요하다는 점을 기억하세요. 항상 불편 함을 유발하지 않고 제어 된 움직임으로 이러한 운동을 수행하십시오',
    ],
     '154' => [
        'name' => '목과 턱 강화',
        'description' => '1. 등을 곧게 펴고 어깨를 이완시킨 상태에서 편안하게 서거나 앉습니다.
2. 입술을 꾹 다물고 아랫입술을 최대한 아래로 쭉 뻗습니다. 목의 근육이 조여지는 것을 느껴야 합니다.
3. 이 자세를 5초간 유지합니다.
4. 얼굴과 목 근육을 이완합니다.
5. 이 운동을 여러 번 반복합니다.

이 운동은 목의 근육을 강화하고 턱선을 강조합니다. 꾸준히 연습하면 이 부위의 피부 처짐을 줄이고 더욱 또렷한 인상을 만드는 데 도움이 될 수 있습니다. 항상 그렇듯이 이 운동은 불편함을 유발하지 않도록 조심스럽게 수행하세요.
',
    ],
     '155' => [
        'name' => '목 마사지',
        'description' => '1. 등을 곧게 펴고 어깨를 이완시킨 상태에서 편안하게 서거나 앉습니다.
2. 손목을 깍지 낀 후 양손을 목 뒤쪽에 올려놓습니다.
3. 목 근육을 약간 긴장시키면서 손으로 저항하면서 머리를 앞으로 밀어냅니다. 너무 많은 압력을 가하거나 머리를 손으로 밀지 않도록 주의하세요.
4. 이 자세를 몇 초간 유지한 후 근육을 풀고 이완합니다.
5. 이 동작을 여러 번 반복합니다.

이 운동은 목 근육의 긴장을 완화하고 이완을 촉진하는 데 도움이 된다. 긴 하루를 보낸 후 긴장을 풀거나 숙면을 취하기 위해 몸을 준비하는 데 좋은 방법입니다. 항상 불편함이나 긴장을 유발하지 않고 부드럽게 운동하는 것을 잊지 마세요.
',
    ],
     '156' => [
        'name' => '앞목 강화',
        'description' => '1. 등을 곧게 펴고 어깨에 힘을 뺀 상태에서 편안하게 서거나 앉습니다.
2. 고개를 천천히 뒤로 젖혀 위를 바라봅니다. 턱은 이완하고 입은 다물고 있는 상태를 유지합니다.
3. 이 자세를 몇 초간 유지한 후 천천히 고개를 다시 시작 자세로 가져옵니다.
4. 이 동작을 여러 번 반복합니다.

이 운동은 목 근육을 스트레칭하고 탄력을 주어 목 근육의 힘과 유연성을 향상시킵니다. 자세를 교정하고 목과 등의 긴장을 완화하는 데 도움이 될 수 있습니다. 이러한 동작을 천천히 의도적으로 수행해야 하며, 갑작스러운 동작은 피하고 긴장을 유발할 수 있습니다.
',
    ],
     '157' => [
        'name' => '머리 기울이기',
        'description' => '1. 등을 곧게 펴고 어깨에 힘을 뺀 상태에서 편안하게 서거나 앉습니다.
2. 머리를 오른쪽 어깨 쪽으로 천천히 기울여 귀에 닿도록 합니다. 어깨를 머리 쪽으로 들어 올리지 마세요.
3. 이 자세를 몇 초간 유지한 후 천천히 고개를 다시 시작 자세로 가져옵니다.
4. 이제 머리를 왼쪽 어깨 쪽으로 기울이고 같은 과정을 반복합니다.
5. 이 동작을 양쪽에서 여러 번 반복합니다.

이 운동은 목과 어깨의 긴장을 완화하고 유연성을 향상하는 데 도움이 됩니다. 또한 스트레스를 완화하고 자세를 개선하는 데 도움이 될 수 있습니다. 부상을 방지하기 위해 움직임을 느리고 제어하는 것을 잊지 마십시오',
    ],
     '158' => [
        'name' => '이마 스무딩',
        'description' => '1. 등을 곧게 펴고 어깨에 힘을 뺀 상태에서 편안하게 서거나 앉습니다.
2. 손바닥을 이마에 단단히 대고 관자놀이를 포함한 이마 전체 표면을 덮습니다.
3. 3. 손가락을 사용하여 이마 근육을 아래쪽과 약간 옆으로(1mm) 부드럽게 당깁니다.
4. 손으로 저항하면서 눈썹을 천천히 위로 올립니다.
5. 이 운동을 천천히 수행하여 주름이 생기지 않도록하십시오.

이 운동은 이마 근육을 이완시키고 주름을 줄이는 데 도움이됩니다. 부상을 방지하고 효과를 높이려면 동작을 천천히 조절해야 한다는 점을 잊지 마세요. 이것은 젊어 보이는 모습을 유지하기 위해 일상 생활의 일부가 될 수 있습니다',
    ],
     '159' => [
        'name' => '눈썹 및 윗 눈꺼풀 리프팅',
        'description' => '1. 등을 곧게 펴고 어깨를 편 상태에서 편안하게 서거나 앉습니다.
2. 이마에 손을 얹고 손바닥 바닥이 눈썹 아래에 위치하도록 합니다.
3. 주름이 생기지 않도록 이마는 가만히 유지하면서 손바닥, 이마, 눈썹을 위로 부드럽게 당깁니다.
4. 아래를 내려다보며 천천히 눈을 깜빡이면서 힘을 줍니다.
5. 5. 이 운동을 제어되고 느린 방식으로 수행합니다.

이 운동은 눈썹과 윗 눈꺼풀을 들어 올려 처짐을 줄이는 데 도움이 됩니다. 부상을 방지하고 효과를 높이려면 동작을 천천히 조절해야 한다는 점을 잊지 마세요. 이 운동은 젊은 외모를 유지하기 위한 일상의 일부가 될 수 있습니다.
',
    ],
     '160' => [
        'name' => '눈을 크게 뜨고',
        'description' => '1. 등을 곧게 펴고 어깨를 이완시킨 상태에서 편안하게 서거나 앉습니다.
2. 눈을 최대한 크게 뜹니다.
3. 이 자세를 10초간 유지합니다.
4. 눈을 이완합니다.
5. 이 운동을 반복합니다.

이 운동은 눈 주위 근육을 강화하고 눈의 피로를 줄이는 데 도움이 됩니다. 특히 장시간 화면 시청으로 인한 눈의 피로를 완화하는 데 도움이 될 수 있으므로 화면 앞에서 많은 시간을 보내는 사람들에게 특히 유용합니다. 눈이 더 피로해지지 않도록 조명이 밝은 환경에서 이 운동을 하는 것이 좋습니다.
',
    ],
    '161' => [
        'name' => '입 근육 토닝',
        'description' => '1. 허리를 곧게 펴고 편안한 자세로 앉거나 서서 시작합니다.
2. 입술을 꼭 다물어주세요.
3. 주름이 생기지 않도록 가운데 손가락 끝을 입가에 대고 지그시 눌러줍니다.
4. 4. 입술을 옆으로 부드럽게 펴십시오.
5. 이 자세를 몇 초 동안 유지 한 다음 긴장을 푸십시오.
6. 이 운동을 반복합니다.

이 운동은 입 주변의 원형 근육인 안륜근을 강화합니다. 이 운동을 정기적으로 수행하면 입술과 주변 부위의 색조와 모양을 개선하는 데 도움이 될 수 있으며 시간이 지남에 따라 입 주변의 주름을 예방하는 데 잠재적으로 도움이 될 수 있습니다.
',
    ],
     '162' => [
        'name' => '치크 리쥬버네이션',
        'description' => '1. 등을 곧게 펴고 편안하게 앉거나 서는 것으로 시작합니다.
2. 미소 짓는 것처럼 입꼬리를 위로 들어 올립니다.
3. 이 자세를 유지하면서 검지 손가락을 눈 바깥쪽 모서리에 대세요.
4. 동시에 팔자 주름(코에서 입가로 이어지는 주름)을 엄지손가락으로 가볍게 잡아주어 주름이 생기지 않도록 합니다.
5. 이 긴장을 약 10초간 유지한 후 근육을 이완합니다.
6. 운동을 반복합니다.

이 운동은 윗 볼 부위의 근육을 조율하여 더 젊고 상쾌한 외모로 이어지는 데 도움이됩니다. 꾸준히 연습하면 볼의 탄력을 개선하고 팔자 주름의 두드러짐을 줄이며 전반적인 얼굴 윤곽을 향상시킬 수 있습니다.
',
    ],
     '163' => [
        'name' => '코 교정',
        'description' => '등을 곧게 펴고 편안하게 앉거나 서있는 것으로 시작합니다.
한 손의 엄지와 검지로 콧대를 잡고 양손을 꽉 쥐고 아래쪽으로 지그시 누릅니다.
다른 손의 검지로 코끝을 지그시 누릅니다.
코의 곡선과 반대 방향으로 코끝에 압력을 가합니다. 이 동작은 코의 곡선을 상쇄하기 위한 것입니다.
동시에 아랫입술을 아래쪽으로 당기고 잠시 이 자세를 유지한 다음 입술의 긴장을 풀어줍니다.
운동을 반복합니다.
이 운동은 코 근육을 정렬하여 코를 더 곧게 보이게하는 데 잠재적으로 도움이 될 수 있습니다. 결과는 사람마다 다를 수 있으므로 새로운 운동 루틴을 시작하기 전에 항상 의료 전문가와 상담하는 것이 좋습니다',
    ],
     '164' => [
        'name' => '아래 눈꺼풀 리프트',
        'description' => '등을 곧게 펴고 편안하게 앉거나 서있는 것으로 시작합니다.
손가락 끝으로 아래 눈꺼풀의 바깥쪽과 안쪽을 조심스럽게 고정합니다.
아래 눈꺼풀을 위로 당깁니다.
운동을 반복합니다.
이 운동은 아래 눈꺼풀 주변의 근육을 리프팅하고 탄력 있게 가꾸는 데 도움이 될 수 있습니다. 결과는 사람마다 다를 수 있으며 새로운 운동 루틴을 시작하기 전에 항상 의료 전문가와 상담하는 것이 좋습니다',
    ],
     '165' => [
        'name' => '관자놀이 및 눈꼬리 리프트',
        'description' => '등을 곧게 펴고 편안하게 앉거나 서있는 것으로 시작합니다.
손바닥을 관자놀이에 대고 머리 위쪽으로 부드럽게 당깁니다.
손바닥 아래 근육의 움직임을 느끼면서 천천히 눈을 감고 단단히 감습니다.
운동을 반복합니다.
이 운동은 관자놀이와 눈꼬리를 들어 올려 처짐과 주름을 줄이는 데 잠재적으로 도움이 될 수 있습니다. 결과는 사람마다 다를 수 있으며 새로운 운동 루틴을 시작하기 전에 항상 의료 전문가와 상담하는 것이 좋습니다',
    ],
];

?>