<?php

return [
   '101' => [
    'name' => '「♪」と言いましょう、
    description' => "まず、口を開けて、\"O\"という字を言おうとします。口がこの母音の完璧な円形になるのをイメージしてください。
    次に、人差し指を口角にそっと押し当てます。十分な圧力をかけていることを確認してください。
    次に、口を微笑ませるように、指をお互いに近づけてみてください。口の筋肉でこの動きに抵抗する。指と口で仲良く綱引きをしているようなイメージで。
    指でしっかりと、しかし優しく押してください。抵抗を感じつつも、不快感を与えないようにする。
    この姿勢を5秒間キープする。呼吸は普通に続け、顔の他の部分はリラックスした状態を保つようにする。
    このエクササイズは、口の周りの筋肉を鍛え、より引き締まった若々しい見た目にするためのものです。"
],
'102' => [
    'name' => 'ノーズシュリンカー',
    'description' => "あごを下に傾けて始めます。首の後ろが少し伸びるはずです。肩の力が抜け、背筋が伸びていることを確認してください。
    次に、口をできるだけ大きく開けてください。大きなあくびをするような感じで。鼻の周りの筋肉が少し伸びるのを感じるはずです。
    この姿勢をエクササイズ全体を通して維持する。その際、深呼吸をしていることを確認してください。深く安定した呼吸をすることで、ストレッチの効果を最大限に引き出すことができる。
    このエクササイズは、鼻の周りの筋肉を鍛え、鼻を細く見せるように設計されています。"
],
'103' => [
    'name' => 'まぶたを上げる',
    'description' => "まず、楽な姿勢で座ります。肩の力を抜き、視線はまっすぐ前を見てください。
    まばたきを素早くすることから練習を始めます。目に負担をかけない範囲で、できるだけ早くまばたきをしてください。まつげを蝶の羽のようにひらひらさせるイメージで。
    まばたきをしながら、まぶたを軽く持ち上げる。まぶたが少し引っ張られるような感覚があるが、違和感はないはずだ。
    これを約10秒間続ける。まばたきをしている間は、普通に呼吸することを忘れない。
    最初の10秒間が終わったら、少し休憩し、目を静かに閉じてリラックスする。そして、まばたきとリフティングを繰り返します。1セット10秒を目安に。
    このエクササイズは、目を若返らせ、より注意深く若々しく見せるようにデザインされています。"
],
'104' => [
    'name' => 'ハイキス',
    'description' => "まず、座りやすい姿勢を見つけます。背筋を伸ばし、肩の力を抜いてください。
    次に、天井を見るように頭を軽く上に持ち上げます。そうすることで、首がやさしく伸びるはずです。
    次に顎を少し前に押し出す。顎や首に力が入らないように、少し伸びる感じがあるはずです。
    そして、空に向かって大げさにキスをするように唇を尖らせる。口とあごの周りの筋肉を鍛えるために、本当に大げさに動かす。
    この姿勢を5秒ほどキープする。首に強い張りを感じるはずだが、これはエクササイズが正しくできている証拠だ。
    唇の力を抜き、頭を通常の位置に戻す。少し休んでから、この運動を数回繰り返します。
    ハイキス」は、首と顔の下の筋肉を鍛えるエクササイズです。首と顔の下の筋肉を鍛えるためのエクササイズです。"
],

    '105' => [
        'name' => 'ノーズリフター',
        'description' => '楽な姿勢で座ります。肩の力を抜き、背筋を伸ばします。
人差し指を鼻先のすぐ下に置きます。これがこのエクササイズの一種の抵抗となる。
鼻先を指に押し付けるようにゆっくりと上に押し上げる。鼻を持ち上げようとして鼻の筋肉が働くのを感じるはずです。
ただし、指と頭はエクササイズ中ずっと動かないようにしてください。鼻の筋肉だけが動くようにします。
数秒間この姿勢を保ち、その後力を抜きます。鼻の筋肉が少しほぐれるのを感じるはずです。
このエクササイズを数回繰り返すと、最大限の効果が得られます。
「ノーズリフター」は、鼻先の筋肉を鍛え、鼻を高く見せるように設計されています。鼻のためのプチトレーニングのようなものです。',
    ],
'106' => [
    'name' => '目の筋肉強化',
    'description' => "まず、座りやすい姿勢から始めましょう。肩の力を抜き、背筋を伸ばします。
    両手でメガネを作るように、目の周りに指を置きます。人差し指は目の下に置き、親指は頬骨を支えます。残りの指は額に軽く添えます。
    目の周りの円形筋を固定するために、肌に優しく押し付ける。不快感を感じたり、デリケートな皮膚を引きずったりしないように、力を入れすぎないように注意する。
    手の力を抜き、肘を少し落とします。これでエクササイズを始める準備ができました。
    驚くように、目をできるだけ大きく見開く。目の筋肉が働いているのを感じるはずです。
    次に、明るい光を見るように、目を細めるか、少し閉じます。
    目を大きく見開いた状態と、少し閉じた状態を交互に繰り返します。このエクササイズは、目の周りの筋肉を鍛え、小じわを目立たなくする効果があります。
    目の筋肉を鍛えるエクササイズは、目を自然にリフトアップし、老化のサインを減らすのに最適です。"
],
'107' => [
    'name' => 'ヘッド・テンション・リリース',
    'description' => "快適な席を見つけ、肩の力を抜きましょう。背筋を伸ばし、深呼吸をしてエクササイズに備えます。
    指先を頭皮にしっかりと当てます。前髪の生え際から始めて、後ろに向かってマッサージしてもよいし、自分にとって一番心地よいと感じる方法で行ってもよい。
    円を描くように頭皮をマッサージする。頭皮を刺激する程度で、痛くない程度の力加減で。
    このマッサージを数分間続け、頭皮をくまなくマッサージする。指を円を描くように動かすたびに、緊張がほぐれていくのを感じよう。
    この運動は、緊張をほぐし、頭皮と顔の血流を促進するように設計されています。額のシワを目立たなくするだけでなく、リラックス効果も得られるので、全身の健康にも効果的です。
    顔ヨガは、リラクゼーションとマインドフルネスを目的としたエクササイズであることをお忘れなく",
],
'108' => [
    'name' => 'エアボール「O」',
    'description' => "座りやすい姿勢を見つけることから始めましょう。肩の力を抜き、背筋を伸ばします。
    アルファベットの「O」を発音するように口を丸くしてエクササイズを始めます。バブルガムで泡を吹いたり、口笛を吹くようなイメージで。
    次に、唇で'O'の形を保ちながら、舌を片方の頬に押し当てます。口の中に小さな風船を作ろうとしているような感じです。
    この姿勢を3秒ほどキープする。頬の筋肉が舌からの圧力に抵抗して働いているのを感じるはずです。
    次に、左右を入れ替え、もう片方の頬に舌を押し当て、さらに3秒間キープする。
    このエクササイズを左右数回ずつ繰り返す。こうすることで、両頬を均等に鍛えることができます。
    このエクササイズは、頬の筋肉を鍛え、引き締めることで、顔に立体感を与えます。",
],
'109' => [
    'name' => 'ノーズタッチチャレンジ',
    'description' => "座りやすい姿勢を見つけてください。肩の力を抜き、背筋を伸ばします。
    できる限り舌を出し、鼻先に触れることを目標にエクササイズを始めます。もし届かなくても気にしないでください！
    エクササイズ中は唇をリラックスさせたままにしてください。舌と顔の筋肉が伸びているのを感じるはずです。
    この姿勢を3秒ほど保ち、舌の力を抜いて元の位置に戻します。
    このエクササイズを数回繰り返します。こうすることで、舌と顔の筋肉を十分に鍛えることができる。
    ノーズタッチ・チャレンジは、舌と顔の筋肉を鍛え、引き締めるためのエクササイズです。",
],
'110' => [
    'name' => '首の抵抗',
    'description' => "背筋を伸ばし、肩の力を抜いて座りやすい姿勢から始めます。
    指を組み、両手を後頭部に置きます。手のひらは後頭部を支え、肘は横に出します。
    両手で抵抗しながら、頭を両手の中にそっと押し戻す。頭と手の間でちょっとした綱引きをするような感じだ。
    この姿勢を保ちながら、首の筋肉に力を入れる。ストレッチは感じますが、不快感はありません。
    この姿勢を約10秒間キープする。その後、首と肩の力を抜き、リラックスします。
    このエクササイズを数回繰り返す。こうすることで、首の筋肉をしっかりと鍛えることができます。
    首の筋肉を鍛え、姿勢を良くし、首のシワを目立たなくするためのエクササイズです。",
],
'111' => [
    'name' => 'あごの抵抗',
    'description' => "背筋を伸ばし、肩の力が抜けていることを確認して、座った姿勢で楽になりましょう。
    両手でこぶしを作り、あごの下に置き、ゆるやかな抵抗を与えます。
    あごをゆっくりと下げ、こぶしへの圧力を徐々に強くしていく。首と下あごの筋肉が動いているのを感じるはずです。
    最大の抵抗に達したら、この姿勢を約5秒間キープする。呼吸を整え、顔の他の部分はリラックスさせる。
    ゆっくりと力を抜き、顎を閉じる。これを1回繰り返します。
    顎と首の筋肉を確実に鍛えるために、このエクササイズを数回繰り返しましょう。
    顎と首の筋肉を鍛えるエクササイズです。定期的に行うことで、顎のラインと首のくびれを改善することができます。"
],
'112' => [
        'name' => '眉リフト',
        'description' => '肩の力を抜き、背筋を伸ばしたまま、楽な姿勢で座ります。
人差し指を眉毛のすぐ上に置き、額にそっと押し当てます。指が抵抗となり、筋肉をより効果的に鍛えることができます。
指の圧力に逆らいながら、眉をゆっくりと上に持ち上げる。この動きが額の筋肉を鍛える。
眉を下げて元の位置に戻す。これを1回繰り返す。
この動作をゆっくりとリズミカルに行う。おでこの筋肉をしっかり鍛えることができます。
アイブロウ・リフト」エクササイズは、額の筋肉を鍛え、この部分のシワを目立たなくする効果があります、',
    ],
'113' => [
        'name' => 'アイズ・アップ！',
        'description' => '楽な座った姿勢を見つけましょう。肩の力を抜き、背筋を伸ばします。
人差し指と中指を眉毛の真上に置き、優しく圧迫します。人差し指と中指を眉毛の真上に置き、優しく指圧する。
次に、上を見て、指の抵抗に逆らって眉を上げようとする。額と目の周りの筋肉が働いているのを感じるはずです。
この姿勢を約5秒間キープする。呼吸を整え、顔の他の部分をできるだけリラックスさせることを忘れずに。
キープしたら眉の力を抜き、視線を下げる。これで1回の反復が終了。
アイズ・アップ！」エクササイズは、目の周りと額の筋肉を鍛えるために考案されました、',
    ],
'116' => [
        'name' => '鼻のしわ伸ばし',
        'description' => 'まず、座りやすい姿勢から始めましょう。背筋を伸ばし、肩の力を抜いてください。
人差し指を鼻の両側に置きます。このエクササイズ中にシワができないように、人差し指がバリアとなります。
次に、鼻孔を広げて鼻にしわを寄せます。唇はリラックスして動かさないようにします。
鼻の周りにしわができないように、必要に応じて指を調節する。指は皮膚をやさしくなめらかにしますが、引っ張ったり伸ばしたりしないように注意してください。
顔の力を抜き、このエクササイズを数回繰り返します。
鼻のシワを伸ばす」エクササイズは、鼻の周りのシワを伸ばし、より均一な見た目にするためのものです。特にこの部分のシワが気になるなら、顔ヨガのルーティンに入れるのに最適なエクササイズだ、',
    ],
'118' => [
        'name' => 'マジック8',
        'description' => '背筋を伸ばし、肩の力を抜いて楽に座ります。
唇を前に突き出し、強く押し付けます。顔の他の部分はリラックスしていることを確認してください。
口を閉じたまま、唇を左右に動かします。この動きはコントロールし、意図的に行う。
次に、唇を合わせたまま、唇で\'8\'の形をなぞります。こうすることで、筋肉にさらなるチャレンジが加わります。
マジック8」エクササイズは、唇の周りの筋肉を鍛え、よりはっきりとした若々しい印象を与えるようにデザインされています。このエクササイズは、唇の自然な形を強調し、唇の周りのシワを目立たなくするのに役立ちます、',
    ],
'119' => [
        'name' => 'エアボールチャレンジ',
        'description' => '楽な姿勢で座り、背筋を伸ばし、肩の力を抜いてください。
口に空気を入れ、テニスボールほどの小さな風船を作る。このとき、口を閉じていることを確認してください。
次に、口の片側からもう片側へ空気を移動させます。まずは上唇の下から、次に下唇の下へ。
このエクササイズを数回繰り返します。エクササイズ中は、鼻から普通に呼吸することを忘れないでください。
エアボール・チャレンジ "エクササイズは、筋肉のコントロールを向上させ、口と頬の周りの筋肉を鍛えるようにデザインされています。このエクササイズは、口と頬の周りの筋肉を鍛え、自然な形に整え、シワを目立たなくする効果があります、',
    ],
'120' => [
        'name' => '額のリラクゼーション',
        'description' => '背筋を伸ばし、肩の力を抜いた楽な姿勢で座ります。
片手を後頭部に置きます。額の皮膚をゆっくりと上に引っ張り、髪の生え際を上に動かします。
後頭部の緊張を手のひらで感じ、それを解放する。
このエクササイズを数回繰り返し、終始深く均等な呼吸を心がける。
額のリラクゼーション」は、額の緊張をほぐし、しわを目立たなくするためのエクササイズです。このエクササイズは、眉をひそめたり、額の筋肉に緊張をため込んだりしがちな人に特に効果的です、',
    ],
'124' => [
        'name' => '頬を膨らませる',
        'description' => '背筋を伸ばし、肩の力を抜いた楽な姿勢で座ります。
もう片方の頬をリラックスさせたまま、深呼吸をして片方の頬を空気で満たす。
膨らませた頬に手のひらをそっと3秒間押し当てる。力を入れすぎず、少し抵抗を感じる程度に。
息を吐いて空気を抜き、反対側の頬に切り替える。
これを左右交互に数回繰り返す。
パフド・チークス」エクササイズは、頬の筋肉を鍛え、より若々しくリフトアップした印象を与えるようにデザインされています。このエクササイズは、顔の筋肉のコントロールを高め、口元や頬のシワを目立たなくする効果もあります、',
    ],
'125' => [
        'name' => 'フェイクスマイル',
        'description' => '背筋を伸ばし、肩の力を抜いた楽な姿勢で座った状態から始めます。
歯を食いしばり、同時に唇を伸ばして大きく笑う。口角で耳に触れようとしているような感じだが、無理せず心地よい状態を保つことを忘れずに。
舌先を口の天井に押し付け、徐々に圧力を上げていく。顎と口の周りの筋肉に張りを感じるはずです。
この緊張を5秒間保ち、3秒間リラックスする。
深く安定した呼吸を維持しながら、このエクササイズを数回繰り返す。
フェイク・スマイル」エクササイズは、顔の下部とあご周りの筋肉を鍛え、引き締まった若々しい外見を作るために考案されました。このエクササイズは、顔の筋肉のコントロールを改善し、口元の小じわを目立たなくする効果もあります',
    ],
'126' => [
        'name' => 'ダイナミック・スマイル',
        'description' => '背筋を伸ばし、肩の力を抜いた楽な姿勢で座った状態から始めます。
唇を少し離し、口、頬、目の周りの筋肉を動かしながら、できるだけ大きく微笑みます。顔の筋肉に力を入れず、純粋に自然に微笑むことを忘れないでください。
この笑顔を3秒間キープし、2秒間顔の力を抜く。
深く安定した呼吸を保ちながら、このエクササイズを数回繰り返します。
ダイナミック・スマイル」エクササイズは、顔の筋肉、特に口、頬、目の周りの筋肉を鍛え、調子を整えるようにデザインされています。このエクササイズは、顔の筋肉のコントロールを改善し、より輝きのある若々しい外見を作るのに役立ちます、',
    ],
'127' => [
        'name' => '上まぶたのマッサージ',
        'description' => '背筋を伸ばし、肩の力を抜いた楽な姿勢で座ります。
親指を眉骨の下に置き、指は額に軽く添えます。
親指で骨に沿って押し、中心からこめかみに向かって移動し、途中で4～5箇所ほど押す。
各ポイントを2秒間マッサージする。
必要に応じてこのエクササイズを繰り返す。
上まぶたのマッサージ」は、血行を改善し、目の周りの筋肉をリラックスさせ、小じわを目立たなくするためのエクササイズです。癒しと若返りのエクササイズで、日常生活に簡単に取り入れることができる、',
    ],
'128' => [
        'name' => '鼻マッサージ',
        'description' => '背筋を伸ばし、肩の力を抜いた楽な姿勢で座ります。
人差し指を使って、鼻先から鼻筋に向かってマッサージを始めます。
筋肉を刺激し、血行を良くするために、しっかりと圧力をかけます。
必要に応じてこのプロセスを繰り返す。
ノーズ・マッサージ」は、鼻の筋肉をほぐし、より輝きのある外見へと導く。この癒しと刺激のエクササイズは、日常生活に簡単に取り入れることができる。不快感を与えないよう、丁寧に圧をかけることが重要である、',
    ],
'129' => [
        'name' => '咀嚼筋リラクゼーション',
        'description' => '快適な座位から始めます。背筋を伸ばし、肩の力を抜いてください。
耳たぶの真正面にある筋肉（咀嚼に使う咬筋です）に指を置きます。
時計回りに円を描くようにやわらかく動かし、この部分をやさしくマッサージして緊張をほぐします。
このエクササイズを行うときは、深く呼吸をし、できるだけ顎の力を抜くようにしましょう。
このエクササイズを行うことで、咀嚼や歯ぎしり、ストレスなどで緊張した咬筋をほぐすことができます。そうすることで、よりリラックスした表情になり、この部分の緊張に関連する頭痛や不快感を軽減できる可能性があります、',
    ],
'130' => [
        'name' => '頭をゆっくり回す',
        'description' => 'ゆっくりと頭を左右に回し、それぞれの方向に心地よい範囲でストレッチします。急な動きや鋭い動きは避けるようにしましょう。このエクササイズは、首の柔軟性を高め、首と肩の緊張を和らげるために考案されました。やさしく回すたびに、ソフトなストレッチとコリがほぐれるのを感じてください。深く均等に呼吸し、呼吸と動きをシンクロさせることで、心を落ち着かせ、若返らせることができます。どこまで回れるかではなく、自分の体を気遣いながら、心を込めて動くことを忘れないで、',
    ],
'131' => [
        'name' => 'まぶたの眼球回転',
        'description' => '背筋を伸ばし、肩の力を抜いて、座りやすい姿勢を見つけることから始めます。
手のひらを額の髪の生え際あたりにそっと当てます。
目を閉じ、約10秒間閉じたままにし、これを数回繰り返す。
目を閉じたまま、まぶたを上げずに眼球で円を描くように動かします。
このエクササイズは、目の筋肉をリラックスさせて鍛え、眼精疲労を軽減するためのものです。眼球が穏やかな円形のパターンで動くのをイメージしながら、滑らかで穏やかな動きを保つことを忘れないでください、',
    ],
'132' => [
        'name' => 'しっかりキスしてリラックス',
        'description' => '背筋を伸ばし、肩の力を抜いて、座りやすい姿勢から始めます。
キスをするように唇をすぼめ、この姿勢を5秒間保ちます。
次に、唇の力を抜き、できるだけ歯に近づけるように唇を軽く押し当て、さらに5秒間この姿勢を保ちます。
口の周りの筋肉の感覚に集中しながら、このエクササイズを数回繰り返します。
このエクササイズは、口周りの筋肉を鍛え、若々しい印象を与えるのに役立ちます。顔の筋肉を十分にリラックスさせながら、やさしく丁寧に行うことを忘れないでください、',
    ],
'133' => [
        'name' => 'リップシェイピング',
        'description' => '背筋を伸ばし、肩の力を抜いて、楽な姿勢で座ってください。
口から息を吐いて、「フーッ」という音を出す。
人差し指で、上唇を鼻の方へ軽く押します。必要であれば、一呼吸おいて運動を続けます。
下唇も同様に、指で下に押し下げます。
このエクササイズは、唇の筋肉をコントロールし、その形を整えることを目的としています。口の周りの筋肉が動くのを感じながら、やさしく行ってください。定期的に行うことで、唇の形が整い、発音が良くなることもあります、',
    ],
'134' => [
        'name' => '「う」と言う',
        'description' => '背筋を伸ばし、肩の力を抜いて、座りやすい姿勢から始めます。
人差し指で上唇を軽く押して持ち上げ、唇を下に伸ばします。
下唇も同じように、指の腹で下方向にやさしく押さえながら、唇を上に持ち上げるようにします。
口周りの筋肉の伸縮に意識を集中させながら、それぞれの唇にこのエクササイズを数回行います。
このエクササイズは、唇の筋肉を鍛え、その形を美しくするためのものです。急がず、それぞれの筋肉が動き、弛緩するのを感じながら行う。定期的に練習することで、整った唇になり、顔全体の表情が豊かになるかもしれない、',
    ],
'135' => [
        'name' => 'キャンドルブローアウト',
        'description' => '背筋を伸ばし、肩の力を抜いて、楽な姿勢で座ります。
ろうそくを吹き消すように唇を前に突き出す。
そして、ろうそくを吹き消すときのように、大きく息を吐く。息とともに炎が揺らぎ、消えていくのをイメージする。
顔の筋肉をゆっくりとリラックスさせ、通常の安静姿勢に戻す。
このエクササイズは、口と頬の周りの筋肉を鍛えるためのものです。ろうそくとそれを吹き消す動作をイメージすることで、これらの筋肉をより効果的に鍛えることができます。時間をかけて、1回吹くごとに顔を十分にリラックスさせましょう。定期的に練習することで、頬や口の周りが引き締まるのを実感できるかもしれません、',
    ],
'136' => [
        'name' => 'You make me laugh',
        'description' => '座りやすい姿勢で、背筋を伸ばし、肩の力を抜いて始めます。
笑いをこらえるように唇を歯に押し当てる。
人差し指を口角に当て、指で抵抗を与えながら、口角を笑顔の形に伸ばそうとする。
この姿勢を5秒間保ち、筋肉をリラックスさせる。
顔の筋肉の緊張と弛緩に意識を集中させながら、このエクササイズを数回繰り返す。
このエクササイズは、口周りの筋肉を鍛え、よりはっきりとした笑顔を作るためのものです。唇を笑顔の形に伸ばすとき、指で優しく抵抗することを忘れないでください。この練習を続けることで、笑顔の自然なカーブが強調され、より若々しく生き生きとした表情を作ることができます、',
    ],
'137' => [
        'name' => 'おでこを押さえる',
        'description' => '背筋を伸ばし、肩の力を抜いて、楽な姿勢で座ります。
人差し指と中指を使って、眉間をやさしく押さえます。
額の筋肉に力を入れ、指の抵抗に逆らって額の筋肉を上に持ち上げようとします。
このエクササイズは、額の筋肉を鍛え、シワを目立たなくするためのものです。額の筋肉を指の抵抗に逆らって持ち上げながら、額にコントロールされた緊張を与えることに集中する。定期的に練習することで、このエクササイズは額の部分をより滑らかで若々しい印象にすることができます、',
    ],
'138' => [
        'name' => '眉毛のリフト＆ホールド',
        'description' => '背筋を伸ばし、肩の力を抜いて、楽な姿勢で座ります。
人差し指で眉毛の皮膚をしっかりと押し、同時に眉毛をできるだけ高く持ち上げる。
この姿勢を10秒間キープし、筋肉をリラックスさせる。
このエクササイズは、目と眉の周りの筋肉を鍛え、小じわを目立たなくするためのものです。目と眉の周りの筋肉の感覚を意識しながら、持ち上げ、キープしてください。このエクササイズを定期的に行うことで、目元がより滑らかで若々しい印象になります、',
    ],
'139' => [
        'name' => '眉間リリース',
        'description' => '背筋を伸ばし、肩の力を抜いて、楽な姿勢で座ります。
両手の人差し指と中指を、鼻に近い眉毛の内側の端に置きます。
怒っている表情を真似て、指で眉毛をゆっくりと押し、内側にスライドさせる。
このエクササイズは額の筋肉をほぐし、シワを目立たなくするためのものです。眉の周りの筋肉の感覚に集中しながら、この表情を真似してください。真似をするたびに、緊張を完全にほぐすことを忘れないでください。このエクササイズを定期的に行うことで、額が滑らかになり、リラックスした表情になる、',
    ],
'140' => [
        'name' => '額の抵抗',
        'description' => '背筋を伸ばし、肩の力を抜いて、楽な姿勢で座ります。
両手を額の、眉毛のすぐ上に置きます。
両手を額に置いたまま、眉毛を上げたり下げたりして、抵抗を作ります。
このエクササイズは額の筋肉を鍛え、額のしわを目立たなくするためのものです。筋肉が手を押している感覚と、手がその動きに抵抗している感覚に集中してください。このエクササイズを定期的に行うことで、滑らかでハリのある額を作ることができます、',
    ],
    '141' => [
        'name' => '舌エアボール',
        'description' => '背筋を伸ばし、肩の力を抜いた楽な姿勢で始めます。
舌風船」のエクササイズを行うには、まず口の中に空気を入れ、小さな風船のような感覚を作ります。
口を閉じたまま、まず上唇の下、次に下唇の下へと、空気を片側から反対側へと静かに動かします。
唇を密閉し、空気をやさしくゆっくりと動かすようにしましょう。
このエクササイズは、舌と唇のコントロールを向上させるためのもので、話したり歌ったりする前のウォーミングアップとしてよく使われます。空気が口の中をスムーズに流れる感覚に集中し、リラックスして穏やかなペースを保ちましょう。定期的に練習することで、口全体の器用さとアーティキュレーションを高めることができます、',
    ],
 '142' => [
        'name' => '顎のストレッチ',
        'description' => '背筋を伸ばし、肩の力を抜いて、楽な姿勢で座ります。
下の歯が上の歯より前に出るように、下あごを突き出してあごを前に伸ばす。
この姿勢を5秒間保ち、最初の姿勢に戻る。
このエクササイズを6回繰り返します。
このエクササイズは、顎の筋肉を鍛え、顎のラインを引き締めるためのものです。下あごを突き出すときに、あごの筋肉を十分に動かし、最初の姿勢に戻るときに緊張を解くことを忘れないでください。このエクササイズを定期的に行うことで、よりくっきりとした力強いアゴのラインを手に入れることができる。',
    ],
     '143' => [
        'name' => 'すくい上げる！',
        'description' => '楽な姿勢で座り、背筋を伸ばし、肩の力を抜いてください。
頭を片側に向け、舌を伸ばし、鼻先に触れるようにする。
頭を元の位置に戻します。
このエクササイズを反対側でも繰り返します。
このエクササイズは、首の柔軟性と舌のコントロールを組み合わせたものです。頭を回して舌を伸ばすという行為は、首の可動域を改善し、舌の柔軟性と強度を高めるのに役立ちます。首や舌に負担をかけないよう、ゆっくりとコントロールしながら動かすことを忘れずに。このエクササイズを定期的に行うことで、口腔と頸部全体の可動性を高めることができる。',
    ],
     '144' => [
        'name' => '平板筋ストレッチ',
        'description' => '楽な姿勢で座り、背筋を伸ばし、肩の力を抜きます。
両手を組んで胸の上に置く。
あごを上に上げ、あごから首筋を通り鎖骨まで伸びている板状筋の心地よいストレッチを感じる。
この姿勢を5秒間キープし、最初の姿勢に戻る。
この運動を数回繰り返す。
このエクササイズは、顎の可動性を改善し、顎の筋肉の緊張を緩和するために考案されました。板状筋が伸びている感覚に集中し、やさしくコントロールされた動きを維持します。このエクササイズを定期的に行うことで、顎と首の筋肉の柔軟性を高め、よりリラックスした表情と姿勢の改善に貢献します。',

    ],
     '146' => [
        'name' => 'ノーズシェイピング',
        'description' => '背筋を伸ばし、肩の力を抜いて、楽な姿勢で座った状態から始めます。
親指と人差し指で鼻筋をつかみ、軽く圧迫します。
もう片方の手の人差し指で鼻先を押さえます。
上唇を下に引き、鼻先をそれに沿わせる。
しばらくそのままにし、唇を離して力を抜く。
このエクササイズは、鼻の筋肉を収縮させ、鼻を低く見せる効果があります。優しくコントロールされた動きを維持し、力を入れすぎないことを忘れないでください。このエクササイズを定期的に行うことで、鼻の形が変わる可能性があります。他の顔のエクササイズと同様、結果には個人差があります。',

    ],
     '147' => [
        'name' => '鼻のスムージング',
        'description' => '背筋を伸ばし、肩の力を抜いた楽な姿勢で始めます。
中指を鼻の両側にある小鼻のしわに入れます。
鼻孔を狭め、鼻をかみしめるように筋肉を動かす。
指を鼻の両側に滑らせながら、鼻孔にしっかりと圧力をかける。
このエクササイズは、鼻翼の凹凸をなめらかにし、より左右対称に見えるようにするためのものです。力を入れすぎず、やさしくコントロールした動きを心がけましょう。このエクササイズを定期的に行うことで、鼻の形が変わる可能性があります。すべてのフェイシャルエクササイズと同様、結果には個人差があります。',

    ],
     '148' => [
        'name' => '鼻をシャープにする',
        'description' => '楽に座り、背筋を伸ばし、肩の力を抜くことから始めます。
人差し指を鼻の付け根に当て、上向きに力を入れます。
口を少し開け、歯の上で上唇を丸めます。
上唇を下に伸ばして歯を閉じます。
このエクササイズは、鼻の筋肉を引き締めるように設計されており、その結果、よりはっきりとした外観になります。優しくコントロールされた動きを維持し、力を入れすぎないようにし、鼻の筋肉のストレッチに集中することが大切です。このエクササイズを継続的に行うことで、鼻の形が微妙に変化することがあります。他の顔のエクササイズと同様、結果には個人差があり、時間をかけた一貫した練習が鍵となります、',
    ],
     '149' => [
        'name' => 'キス・ブローイング',
        'description' => '座りやすい姿勢で、背筋を伸ばし、肩の力を抜いてください。
キスをするように唇を尖らせる。この動きをできるだけ大げさにして、口の周りの筋肉を本当に動かすようにしてください。
では、キスを吹いてみましょう！口を少し開けて、誰かにキスをするように唇を押し出します。
このプロセスを数回繰り返し、常に唇をコントロールし てスムーズに動かすことを確認する。
この楽しいエクササイズは、唇をふっくらさせるだけでなく、気分も高揚させる！口元と頬の筋肉が鍛えられ、若々しく生き生きとした印象になります。いつもと同じように、動きはやさしくコントロールし、不快感を与えないようにしましょう。継続的に行うことで、唇がふっくらとし、口元や頬が引き締まるのを実感できるかもしれません、',
    ],
     '150' => [
        'name' => 'Cheek Sculpting',
        'description' => '背筋を伸ばし、肩の力を抜いて楽に座ります。
唇が「弓」の形になるように頬を吸い込みます。頬の筋肉が動いているのを感じるはずです。
この姿勢を数秒間キープした後、ゆっくりと離し、リラックスした姿勢に戻る。
このエクササイズを数回繰り返し、頬の筋肉がコントロールされた優しい方法で鍛えられていることを確認する。
このエクササイズは、頬の筋肉を鍛え、顔の対称性を高めるのに役立ちます。継続的に練習することで、頬骨のあたりが引き締まり、より彫りの深い顔立ちになることに気づくかもしれません。これらのエクササイズで大切なのは、定期的に、そして細心の注意を払って行うことであることを忘れないでください-プロセスを急がず、不快感を避けるために常に自分の体の声に耳を傾けてください。',
    ],
    '151' => [
        'name' => 'Chin Thrust Forward',
        'description' => '1.背筋を伸ばし、肩の力を抜いて楽に座るか立つ。
2. あごを上に上げ、あごを前に突き出し、首の筋肉に力を入れる。
3. 3.この姿勢を数秒間保ち、ゆっくりと頭を下げてリラックスする。
4. このエクササイズを数回繰り返し、首と顎の筋肉がコントロールされ ていることを確認する。

このエクササイズは、あごの下の筋肉を鍛え、顔の下部のたるみを解消するのに役立ちます。継続的に行うことで、あごのラインが引き締まり、「二重あご」が目立たなくなります。他の顔のエクササイズと同様、重要なのは、定期的に、コントロールされた動きで、不快感を与えずに行うことです。 ',
    ],
     '152' => [
        'name' => 'パーフェクト・エリプス',
        'description' => '1.背筋を伸ばし、肩の力を抜いて楽に座るか立つ。
2. ゆっくりと頭を左側に向ける。
3. 頭を回したまま、下あごを前に伸ばし、首とあごの筋肉を動かす。
4. 4.この姿勢を数秒間保ち、ゆっくりと頭を中央に戻し、顎の力を抜く。
5. このエクササイズを右側でも繰り返す。
6. 左右交互に数回繰り返す。

このエクササイズは、首と顎の筋肉を鍛え、顔の左右対称性を改善するのに役立ちます。他の顔のエクササイズと同様、大切なのは、定期的に、コントロールされた動きで、不快感を与えないように行うことです。継続的に行うことで、顎のラインが引き締まり、顔が左右対称になることに気づくでしょう。
',
    ],
     '153' => [
        'name' => 'ブロー',
        'description' => '1.背筋を伸ばし、肩の力を抜いて楽に座るか立つ。
2. 2.鼻から深く息を吸い込み、口いっぱいに空気を含み、唇をしっかり閉じ、頬を膨らませる。
3. 手のひらを頬に当て、軽く押して抵抗を作る。頬の筋肉に張りを感じるはず。
4. この姿勢を3～5秒間キープする。
5. ゆっくりと口から息を吐き、顔の筋肉をリラックスさせる。
6. このエクササイズを数回繰り返す。

このエクササイズは頬の筋肉を鍛え、顔の血行を促進することで顔色を良くする効果があります。フェイシャルエクササイズの効果を実感するには、継続的な練習が大切です。これらのエクササイズは、常にコントロールされた動きで、不快感を与えないように行いましょう、',
    ],
     '154' => [
        'name' => '首とあごの強化',
        'description' =>  '1.背筋を伸ばし、肩の力を抜いて楽に立つか座ります。
2. 唇をぴったりと合わせ、下唇をできるだけ下まで伸ばす。首の筋肉が引き締まるのを感じるはずです。
3. この姿勢を5秒間キープする。
4. 顔と首の筋肉をリラックスさせる。
5. このエクササイズを数回繰り返す。

このエクササイズは首の筋肉を鍛え、あごのラインを強調します。コンスタントに練習することで、この部分の皮膚のたるみを改善し、よりはっきりとした表情を作ることができます。いつものように、これらのエクササイズは、コントロールしながら、不快感を与えないように行いましょう。
',
    ],
     '155' => [
        'name' => '首のマッサージ',
        'description' => '1.背筋を伸ばし、肩の力を抜いて楽に立つか座ります。
2. 手首を組み、両手を首の後ろに置きます。
3. 3.首の筋肉を少し緊張させ、手で抵抗しながら頭を前に押し出す。力を入れすぎたり、頭を手に押し付けないように注意する。
4. 4.この姿勢を数秒間キープした後、力を抜いてリラックスする。
5. この運動を数回繰り返す。

このエクササイズは、首の筋肉の緊張をほぐし、リラックスを促します。長い一日の疲れをほぐしたり、ぐっすり眠る準備をしたりするのに最適だ。これらのエクササイズは、不快感や負担を与えないよう、やさしく行うことを常に忘れないこと。
',
    ],
     '156' => [
        'name' => 'フロントネック強化',
        'description' => '1.背筋を伸ばし、肩の力を抜いて楽に立つか座ります。
2. ゆっくりと頭を後ろに傾け、上を見ます。あごをリラックスさせ、口を閉じる。
3. 3.この姿勢を数秒間キープし、ゆっくりと頭をスタートポジションに戻す。
4. このエクササイズを数回繰り返す。

このエクササイズは、首の筋肉を伸ばして鍛え、筋力と柔軟性を向上させます。姿勢を整え、首や背中の緊張を和らげます。この運動は、急に行うと負担がかかるので、ゆっくりと注意深く行いましょう。
',
    ],
     '157' => [
        'name' => 'ヘッドチルト',
        'description' => '1.背筋を伸ばし、肩の力を抜いて楽に立つか座る。
2. ゆっくりと頭を右肩の方に傾け、右肩を耳で触るようにする。肩を頭の方に上げないでください。
3. 3.この姿勢を数秒間キープし、ゆっくりと頭をスタートポジションに戻す。
4. 今度は左肩の方に頭を傾け、同じことを繰り返します。
5. このエクササイズを左右数回ずつ行う。

このエクササイズは、首や肩の緊張をほぐし、柔軟性を高めるのに役立つ。また、ストレスの緩和や姿勢の改善にも役立ちます。怪我をしないように、ゆっくりとした動きでコントロールすることを忘れないでください、',
    ],
     '158' => [
        'name' => '額を滑らかにする',
        'description' => '1.背筋を伸ばし、肩の力を抜いて楽に立つか座る。
2. 手のひらを額にしっかりと当て、こめかみを含む額全体を覆う。
3. 3.指を使って、額の筋肉を下へ、やや横（1mm）へやさしく引っ張る。
4. 手のひらで抵抗しながら、眉をゆっくりと上に上げる。
5. シワを作らないように、このエクササイズをゆっくりと行う。

このエクササイズは、額の筋肉をほぐし、しわを目立たなくするのに役立ちます。怪我を防ぎ、効果を確実にするために、動作をゆっくりコントロールすることを忘れないでください。若々しさを保つために、日課にしましょう、',
    ],
     '159' => [
        'name' => '眉毛と上まぶたのリフティング',
        'description' => '1.背筋を伸ばし、肩の力を抜いて楽に立つか座ります。
2. 両手を額に置き、手のひらの付け根を眉毛の下に置きます。
3. シワを作らないように額を動かさないようにしながら、手のひら、額、眉毛をゆっくりと上に引き上げます。
4. 下を向き、力を入れながらゆっくりとまばたきをする。
5. このエクササイズを、コントロールしながらゆっくりと行う。

このエクササイズは、眉と上まぶたを引き上げ、たるみを解消するのに役立ちます。怪我を防ぎ、効果を確実にするために、動作をゆっくりとコントロールすることを忘れないでください。若々しさを保つために、日課にしましょう。
',
    ],
     '160' => [
        'name' => '目を大きく見開く',
        'description' => '1.背筋を伸ばし、肩の力を抜いて楽に立つか座る。
2. 目をできるだけ大きく見開く。
3. この姿勢を10秒間保つ。
4. 目の力を抜く。
5. この運動を繰り返す。

このエクササイズは、目の周りの筋肉を鍛え、眼精疲労を軽減するのに役立つ。長時間のスクリーン使用による目の疲れを軽減できるので、スクリーンの前で長時間過ごす人には特に効果的だ。目に負担をかけないよう、このエクササイズは明るい環境で行うようにしよう。
',
    ],
    '161' => [
        'name' => '口筋トーニング',
        'description' => '1.まず、背筋を伸ばして楽な姿勢で座るか立つ。
2. 唇をしっかり閉じます。
3. 中指の先を口角に当て、シワができないようにする。
4. 唇を軽く横に伸ばします。
5. 5.この姿勢を数秒間保ち、力を抜く。
6. このエクササイズを繰り返します。

このエクササイズは、口輪筋という口の周りの円形の筋肉を鍛えます。このエクササイズを定期的に行うことで、唇とその周辺の色調や見た目が良くなり、口元のしわの予防に役立つ可能性があります。
',
    ],
     '162' => [
        'name' => '頬の若返り',
        'description' => '1.背筋を伸ばして楽に座るか立つことから始めます。
2. 笑っているように口角を上げる。
3. この姿勢を保ったまま、人差し指を目尻に当てる。
4. 同時に、鼻唇溝（鼻から口角にかけてのシワ）を親指で軽く押さえ、シワができないようにする。
5. この緊張を10秒ほど保ち、筋肉をリラックスさせる。
6. このエクササイズを繰り返します。

このエクササイズは、頬の上部の筋肉を鍛え、より若々しくすっきりとした印象に導きます。継続的に行うことで、頬のハリが改善され、鼻唇溝が目立たなくなり、顔全体の輪郭が美しくなる可能性があります。
',
    ],
     '163' => [
        'name' => '鼻の矯正',
        'description' => '背筋を伸ばして楽に座るか立つことから始めます。
片方の手の親指と人差し指で鼻筋を押さえ、ぎゅっと握って下向きに力を入れる。
もう片方の手の人差し指を鼻先に当てる。
鼻先のカーブと反対方向に圧力をかける。この動作は、鼻のカーブを打ち消すためのものです。
同時に、下唇を下に引き、しばらくその状態を保ち、唇の力を抜く。
この動作を繰り返します。
このエクササイズは、鼻の筋肉を整え、鼻をまっすぐに見せる効果があります。新しいエクササイズを始める前に、必ず医療専門家に相談することをお勧めします、',
    ],
     '164' => [
        'name' => '下まぶたリフト',
        'description' => '背筋を伸ばして楽に座るか立つことから始めます。
指先で下まぶたの外側と内側を注意深く固定します。
下まぶたを上に引き上げます。
このエクササイズを繰り返します。
このエクササイズは、下まぶたの周りの筋肉を引き上げ、引き締める効果が期待できます。結果は個人差があります。新しいエクササイズを始める前に、必ず医療専門家に相談することをお勧めします、',
    ],
     '165' => [
        'name' => 'こめかみと目尻のリフト',
        'description' => '背筋を伸ばして楽に座るか立つかして始めます。
手のひらをこめかみに当て、頭頂部に向かってやさしく引き寄せます。
手のひらの下の筋肉の動きを感じながら、ゆっくりと強く目を閉じます。
このエクササイズを繰り返します。
このエクササイズは、こめかみと目尻を引き上げ、たるみやしわを改善する効果が期待できます。効果には個人差があります。新しいエクササイズを始める前に、必ず医療専門家に相談することをお勧めします、',
    ],
];

?>